Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Start Free Trial
ar: ابدأ النسخة التجريبية المجانية
bn: বিনামূল্যে ট্রায়াল শুরু করুন
cs: Spustit bezplatnou zkušební verzi
da: Start Gratis Prøveperiode
de: Kostenlose Testversion starten
el: Έναρξη Δωρεάν Δοκιμής
es: Iniciar Prueba Gratuita
fi: Aloita ilmainen kokeilujakso
fr: Commencer l'essai gratuit
he: התחל תקופת ניסיון חינם
hi: निःशुल्क परीक्षण प्रारंभ करें
hu: Ingyenes próbaverzió indítása
id: Mulai Uji Coba Gratis
is: Byrja ókeypis prufutíma
it: Inizia Prova Gratuita
ja: 無料トライアルを開始
nl: Start Gratis Proefperiode
no: Start gratis prøveperiode
pl: Rozpocznij bezpłatny okres próbny
pt: Iniciar Teste Gratuito
ro: Începeți Perioada de Probă Gratuită
ru: Начать бесплатный пробный период
sv: Starta kostnadsfri provperiod
tr: Ücretsiz Deneme Başlat
uk: Розпочати безкоштовний пробний період

source: Enter your email
ar: أدخل بريدك الإلكتروني
bn: আপনার ইমেইল প্রবেশ করান
cs: Zadejte svůj e-mail
da: Indtast din e-mail
de: Geben Sie Ihre E-Mail-Adresse ein
el: Εισάγετε το email σας
es: Ingrese su correo electrónico
fi: Syötä sähköpostiosoitteesi
fr: Saisissez votre adresse e-mail
he: הזן את כתובת האימייל שלך
hi: अपना ईमेल दर्ज करें
hu: Adja meg az e-mail címét
id: Masukkan email Anda
is: Sláðu inn netfangið þitt
it: Inserisci la tua email
ja: メールアドレスを入力してください
nl: Voer uw e-mailadres in
no: Skriv inn din e-postadresse
pl: Wprowadź swój adres e-mail
pt: Digite seu e-mail
ro: Introduceți adresa dvs. de email
ru: Введите ваш email
sv: Ange din e-postadress
tr: E-posta adresinizi girin
uk: Введіть вашу електронну пошту

source: Get Started-Free
ar: ابدأ - مجاناً
bn: শুরু করুন-বিনামূল্যে
cs: Začít zdarma
da: Kom i Gang - Gratis
de: Kostenlos starten
el: Ξεκινήστε-Δωρεάν
es: Comenzar-Gratis
fi: Aloita - Ilmaiseksi
fr: Commencer - Gratuit
he: התחל - חינם
hi: शुरुआत करें-निःशुल्क
hu: Kezdés - Ingyenes
id: Mulai - Gratis
is: Byrjaðu - Ókeypis
it: Inizia Gratis
ja: 無料で始める
nl: Aan de slag - Gratis
no: Kom i gang - Gratis
pl: Rozpocznij-Bezpłatnie
pt: Começar - Grátis
ro: Începeți - Gratuit
ru: Начать работу бесплатно
sv: Kom igång - Gratis
tr: Ücretsiz Başlayın
uk: Почати безкоштовно

source: Request a Demo
ar: طلب عرض توضيحي
bn: ডেমো অনুরোধ করুন
cs: Požádat o ukázku
da: Anmod om en Demo
de: Demo anfordern
el: Αίτηση Επίδειξης
es: Solicitar una Demostración
fi: Pyydä demoa
fr: Demander une démonstration
he: בקש הדגמה
hi: डेमो का अनुरोध करें
hu: Demó kérése
id: Minta Demo
is: Biðja um kyningu
it: Richiedi una Demo
ja: デモをリクエスト
nl: Vraag een demo aan
no: Be om en demo
pl: Poproś o Demo
pt: Solicitar uma Demonstração
ro: Solicitați o demonstrație
ru: Запросить демонстрацию
sv: Begär en demo
tr: Demo Talep Et
uk: Запросити демонстрацію

source: 📧 Sign-Up with Email
ar: "📧 التسجيل بالبريد الإلكتروني "
bn: 📧 ইমেইল দিয়ে সাইন-আপ করুন
cs: "📧 Registrace pomocí e-mailu "
da: 📧 Tilmeld dig med e-mail
de: 📧 Registrierung mit E-Mail
el: 📧 Εγγραφή με Email
es: 📧 Registrarse con Correo Electrónico
fi: 📧 Rekisteröidy sähköpostilla
fr: 📧 S'inscrire avec un e-mail
he: "📧 הרשמה באמצעות אימייל "
hi: 📧 ईमेल के साथ साइन-अप करें
hu: 📧 Regisztráció e-mail címmel
id: "📧 Daftar dengan Email "
is: "📧 Skráning með tölvupósti "
it: 📧 Registrati con Email
ja: 📧 メールアドレスでサインアップ
nl: "📧 Aanmelden met E-mail "
no: "📧 Registrer deg med e-post "
pl: 📧 Zarejestruj się za pomocą e-maila
pt: 📧 Cadastrar-se com E-mail
ro: "📧 Înregistrare cu Email "
ru: 📧 Регистрация по электронной почте
sv: 📧 Registrera dig med e-post
tr: 📧 E-posta ile Kayıt Ol
uk: 📧 Реєстрація через електронну пошту

source: <i class="fab fa-linkedin-in"></i> Sign-Up with LinkedIn
ar: <i class="fab fa-linkedin-in"></i> التسجيل باستخدام LinkedIn
bn: <i class="fab fa-linkedin-in"></i> LinkedIn দিয়ে সাইন-আপ করুন
cs: "<i class="fab fa-linkedin-in"></i> Registrovat se pomocí LinkedIn"
da: <i class="fab fa-linkedin-in"></i> Tilmeld dig med LinkedIn
de: <i class="fab fa-linkedin-in"></i> Mit LinkedIn registrieren
el: <i class="fab fa-linkedin-in"></i> Εγγραφή με LinkedIn
es: <i class="fab fa-linkedin-in"></i> Registrarse con LinkedIn
fi: <i class="fab fa-linkedin-in"></i> Rekisteröidy LinkedIn-tilillä
fr: <i class="fab fa-linkedin-in"></i> S'inscrire avec LinkedIn
he: <i class="fab fa-linkedin-in"></i> הרשמה עם LinkedIn
hi: <i class="fab fa-linkedin-in"></i> LinkedIn के साथ साइन-अप करें
hu: <i class="fab fa-linkedin-in"></i> Regisztráció LinkedIn-nel
id: <i class="fab fa-linkedin-in"></i> Daftar dengan LinkedIn
is: "<i class="fab fa-linkedin-in"></i> Skrá sig inn með LinkedIn"
it: <i class="fab fa-linkedin-in"></i> Registrati con LinkedIn
ja: <i class="fab fa-linkedin-in"></i> LinkedInでサインアップ
nl: "<i class="fab fa-linkedin-in"></i> Registreren met LinkedIn"
no: "<i class="fab fa-linkedin-in"></i> Registrer deg med LinkedIn"
pl: <i class="fab fa-linkedin-in"></i> Zarejestruj się przez LinkedIn
pt: <i class="fab fa-linkedin-in"></i> Cadastrar-se com LinkedIn
ro: <i class="fab fa-linkedin-in"></i> Înregistrare cu LinkedIn
ru: <i class="fab fa-linkedin-in"></i> Регистрация через LinkedIn
sv: <i class="fab fa-linkedin-in"></i> Registrera dig med LinkedIn
tr: <i class="fab fa-linkedin-in"></i> LinkedIn ile Kaydol
uk: <i class="fab fa-linkedin-in"></i> Зареєструватися через LinkedIn

source: <i class="fab fa-google"></i> Sign-Up with Google
ar: <i class="fab fa-google"></i> التسجيل باستخدام Google
bn: <i class="fab fa-google"></i> Google দিয়ে সাইন-আপ করুন
cs: <i class="fab fa-google"></i> Registrovat se pomocí Google
da: <i class="fab fa-google"></i> Tilmeld dig med Google
de: <i class="fab fa-google"></i> Mit Google registrieren
el: <i class="fab fa-google"></i> Εγγραφή με Google
es: <i class="fab fa-google"></i> Registrarse con Google
fi: "<i class="fab fa-google"></i> Rekisteröidy Google-tilillä "
fr: <i class="fab fa-google"></i> S'inscrire avec Google
he: "<i class="fab fa-google"></i> הרשמה עם Google "
hi: <i class="fab fa-google"></i> Google के साथ साइन-अप करें
hu: <i class="fab fa-google"></i> Regisztráció Google-lal
id: <i class="fab fa-google"></i> Daftar dengan Google
is: "<i class="fab fa-google"></i> Skrá sig inn með Google "
it: <i class="fab fa-google"></i> Registrati con Google
ja: <i class="fab fa-google"></i> Googleでサインアップ
nl: <i class="fab fa-google"></i> Registreren met Google
no: <i class="fab fa-google"></i> Registrer deg med Google
pl: <i class="fab fa-google"></i> Zarejestruj się przez Google
pt: <i class="fab fa-google"></i> Registrar-se com Google
ro: <i class="fab fa-google"></i> Înregistrare cu Google
ru: <i class="fab fa-google"></i> Регистрация через Google
sv: <i class="fab fa-google"></i> Registrera dig med Google
tr: <i class="fab fa-google"></i> Google ile Kaydol
uk: <i class="fab fa-google"></i> Реєстрація через Google

source: <i class="fab fa-microsoft"></i> Sign-Up with Microsoft
ar: <i class="fab fa-microsoft"></i> التسجيل باستخدام مايكروسوفت
bn: <i class="fab fa-microsoft"></i> Microsoft দিয়ে সাইন-আপ করুন
cs: "<i class="fab fa-microsoft"></i> Registrace pomocí Microsoft "
da: <i class="fab fa-microsoft"></i> Tilmeld dig med Microsoft
de: <i class="fab fa-microsoft"></i> Mit Microsoft registrieren
el: <i class="fab fa-microsoft"></i> Εγγραφή με Microsoft
es: <i class="fab fa-microsoft"></i> Registrarse con Microsoft
fi: <i class="fab fa-microsoft"></i> Rekisteröidy Microsoftilla
fr: <i class="fab fa-microsoft"></i> S'inscrire avec Microsoft
he: "<i class="fab fa-microsoft"></i> הרשמה עם Microsoft "
hi: <i class="fab fa-microsoft"></i> Microsoft के साथ साइन-अप करें
hu: <i class="fab fa-microsoft"></i> Regisztráció Microsoft-tal
id: "<i class="fab fa-microsoft"></i> Daftar dengan Microsoft "
is: "<i class="fab fa-microsoft"></i> Skrá sig inn með Microsoft "
it: <i class="fab fa-microsoft"></i> Registrati con Microsoft
ja: <i class="fab fa-microsoft"></i> Microsoft でサインアップ
nl: "<i class="fab fa-microsoft"></i> Registreren met Microsoft "
no: <i class="fab fa-microsoft"></i> Registrer deg med Microsoft
pl: <i class="fab fa-microsoft"></i> Zarejestruj się przez Microsoft
pt: <i class="fab fa-microsoft"></i> Registrar-se com Microsoft
ro: <i class="fab fa-microsoft"></i> Înregistrare cu Microsoft
ru: <i class="fab fa-microsoft"></i> Регистрация через Microsoft
sv: <i class="fab fa-microsoft"></i> Registrera dig med Microsoft
tr: <i class="fab fa-microsoft"></i> Microsoft ile Kaydol
uk: <i class="fab fa-microsoft"></i> Зареєструватися через Microsoft

source: Enter your work email
ar: أدخل بريدك الإلكتروني للعمل
bn: আপনার কর্মক্ষেত্রের ইমেইল প্রবেশ করান
cs: Zadejte svou pracovní e-mailovou adresu
da: Indtast din arbejds-e-mail
de: Geben Sie Ihre geschäftliche E-Mail-Adresse ein
el: Εισάγετε το εταιρικό σας email
es: Ingrese su correo electrónico de trabajo
fi: Syötä työsähköpostiosoitteesi
fr: Saisissez votre adresse e-mail professionnelle
he: הזן את כתובת האימייל העסקית שלך
hi: अपना कार्यक्षेत्र ईमेल दर्ज करें
hu: Adja meg munkahelyi e-mail címét
id: Masukkan email kerja Anda
is: Sláðu inn vinnunetfangið þitt
it: Inserisci la tua email di lavoro
ja: 勤務先のメールアドレスを入力してください
nl: Voer uw zakelijke e-mailadres in
no: Skriv inn din arbeids-e-post
pl: Wprowadź swój służbowy adres e-mail
pt: Digite seu e-mail corporativo
ro: Introduceți adresa dvs. de email de serviciu
ru: Введите вашу рабочую электронную почту
sv: Ange din e-postadress för arbetet
tr: İş e-posta adresinizi girin
uk: Введіть вашу робочу електронну адресу

source: To Get Started-Free
ar: للبدء - مجاناً
bn: "শুরু করতে-বিনামূল্যে"
cs: "Začít zdarma"
da: "For at komme i gang - Gratis"
de: "Kostenlos loslegen"
el: Για να Ξεκινήσετε-Δωρεάν
es: Para Comenzar-Gratis
fi: "Aloittaaksesi - Ilmainen"
fr: Pour Commencer - Gratuit
he: "כדי להתחיל - חינם"
hi: "शुरुआत करने के लिए-निःशुल्क"
hu: "Kezdéshez - Ingyenes"
id: "Untuk Memulai-Gratis"
is: "Til að byrja - ókeypis"
it: "Per Iniziare-Gratuito"
ja: 無料で始める
nl: "Om te Beginnen-Gratis"
no: "For å komme i gang - gratis"
pl: "Aby Rozpocząć-Bezpłatnie"
pt: "Para Começar - Grátis"
ro: "Pentru a Începe-Gratuit"
ru: "Начать работу бесплатно"
sv: "För att Komma Igång-Gratis"
tr: "Ücretsiz Başlamak İçin"
uk: "Почати безкоштовно"

source: Already using Docsie? Sign-in.
ar: هل تستخدم Docsie بالفعل؟ سجّل الدخول.
bn: ইতিমধ্যে Docsie ব্যবহার করছেন? সাইন-ইন করুন।
cs: Již používáte Docsie? Přihlaste se.
da: Bruger du allerede Docsie? Log ind.
de: Verwenden Sie bereits Docsie? Anmelden.
el: Χρησιμοποιείτε ήδη το Docsie; Συνδεθείτε.
es: ¿Ya usas Docsie? Inicia sesión.
fi: Käytätkö jo Docsie-palvelua? Kirjaudu sisään.
fr: Vous utilisez déjà Docsie ? Connectez-vous.
he: כבר משתמש ב-Docsie? התחבר.
hi: क्या आप पहले से Docsie का उपयोग कर रहे हैं? साइन-इन करें।
hu: Már használja a Docsie-t? Bejelentkezés.
id: Sudah menggunakan Docsie? Masuk.
is: Ertu þegar að nota Docsie? Skráðu þig inn.
it: Stai già utilizzando Docsie? Accedi.
ja: すでにDocsieをご利用ですか？サインインしてください。
nl: Gebruikt u Docsie al? Inloggen.
no: Bruker du allerede Docsie? Logg inn.
pl: Już używasz Docsie? Zaloguj się.
pt: Já usa o Docsie? Faça login.
ro: Folosești deja Docsie? Autentifică-te.
ru: Уже используете Docsie? Войдите в систему.
sv: Använder du redan Docsie? Logga in.
tr: Zaten Docsie kullanıyor musunuz? Oturum açın.
uk: Вже користуєтеся Docsie? Увійдіть.

source: Products
ar: المنتجات
bn: পণ্যসমূহ
cs: Produkty
da: Produkter
de: Produkte
el: Προϊόντα
es: Productos
fi: Tuotteet
fr: Produits
he: מוצרים
hi: उत्पाद
hu: Termékek
id: Produk
is: Vörur
it: Prodotti
ja: 製品
nl: Producten
no: Produkter
pl: Produkty
pt: Produtos
ro: Produse
ru: Продукты
sv: Produkter
tr: Ürünler
uk: Продукти

source: 📅 Collaboration Software
ar: 📅 برمجيات التعاون
bn: 📅 সহযোগিতা সফটওয়্যার
cs: 📅 Software pro spolupráci
da: 📅 Samarbejdssoftware
de: 📅 Kollaborationssoftware
el: 📅 Λογισμικό Συνεργασίας
es: 📅 Software de Colaboración
fi: 📅 Yhteistyöohjelmisto
fr: 📅 Logiciel de collaboration
he: 📅 תוכנת שיתוף פעולה
hi: 📅 सहयोग सॉफ़्टवेयर
hu: 📅 Együttműködési szoftver
id: 📅 Perangkat Lunak Kolaborasi
is: 📅 Samstarfshugbúnaður
it: 📅 Software di Collaborazione
ja: 📅 コラボレーションソフトウェア
nl: 📅 Samenwerkingssoftware
no: 📅 Samarbeidsverktøy
pl: 📅 Oprogramowanie do współpracy
pt: 📅 Software de Colaboração
ro: 📅 Software de Colaborare
ru: 📅 Программное обеспечение для совместной работы
sv: 📅 Samarbetsprogramvara
tr: 📅 İşbirliği Yazılımı
uk: 📅 Програмне забезпечення для співпраці

source: Smart documentation authoring &amp; publishing platform
ar: منصة تأليف ونشر الوثائق الذكية &amp; للنشر
bn: স্মার্ট ডকুমেন্টেশন রচনা &amp; প্রকাশনা প্ল্যাটফর্ম
cs: Inteligentní platforma pro tvorbu &amp; publikování dokumentace
da: Smart dokumentationsforfattelse &amp; udgivelsesplatform
de: Intelligente Plattform für Dokumentationserstellung &amp; -veröffentlichung
el: Έξυπνη πλατφόρμα συγγραφής &amp; δημοσίευσης τεκμηρίωσης
es: Plataforma inteligente de creación &amp; publicación de documentación
fi: Älykäs dokumentoinnin laatimis- &amp; julkaisualusta
fr: Plateforme intelligente de création &amp; publication de documentation
he: פלטפורמה חכמה לכתיבה ופרסום של תיעוד &amp; מסמכים
hi: स्मार्ट प्रलेखन लेखन &amp; प्रकाशन प्लेटफॉर्म
hu: Intelligens dokumentációkészítő &amp; publikálási platform
id: Platform penulisan &amp; penerbitan dokumentasi cerdas
is: Snjöll verkfæri fyrir gerð og útgáfu skjala &amp; útgáfuvettvangur
it: Piattaforma intelligente per la creazione &amp; pubblicazione di documentazione
ja: スマートドキュメント作成&amp;公開プラットフォーム
nl: Slim documentatie-auteurs- &amp; publicatieplatform
no: Intelligent dokumentasjonsredigering &amp; publiseringsplattform
pl: Inteligentna platforma do tworzenia i publikowania dokumentacji
pt: Plataforma inteligente de criação &amp; publicação de documentação
ro: Platformă inteligentă de creare &amp; publicare a documentației
ru: Интеллектуальная платформа для создания &amp; публикации документации
sv: Smart plattform för dokumentationsskapande &amp; publicering
tr: Akıllı dokümantasyon yazma &amp; yayınlama platformu
uk: Інтелектуальна платформа для створення &amp; публікації документації

source: 🤖AI Chatbots
ar: 🤖روبوتات المحادثة الذكية
bn: 🤖AI চ্যাটবট
cs: 🤖AI Chatboti
de: 🤖KI-Chatbots
es: 🤖Chatbots de IA
fi: 🤖AI-chatbotit
fr: 🤖Chatbots IA
he: 🤖צ'אטבוטים של בינה מלאכותית
hi: 🤖AI चैटबॉट्स
hu: 🤖AI Chatbotok
id: 🤖Chatbot AI
is: 🤖AI Spjallvélar
it: 🤖Chatbot IA
ja: 🤖AIチャットボット
no: 🤖AI Chatboter
pl: 🤖Chatboty AI
pt: 🤖Chatbots de IA
ro: 🤖Chatboturi AI
ru: 🤖AI-чатботы
sv: 🤖AI-chatbotar
tr: 🤖AI Sohbet Botları
uk: 🤖AI Чат-боти

source: AI Chatbots with roles, scopes and permissions
ar: روبوتات المحادثة الذكية مع الأدوار والنطاقات والصلاحيات
bn: ভূমিকা, পরিসর এবং অনুমতিসহ AI চ্যাটবট
cs: "AI Chatboti s rolemi, rozsahy a oprávněními"
da: AI Chatbots med roller, omfang og tilladelser
de: KI-Chatbots mit Rollen, Bereichen und Berechtigungen
el: "Chatbots AI με ρόλους, εμβέλεια και δικαιώματα"
es: Chatbots de IA con roles, alcances y permisos
fi: "AI-chatbotit rooleilla, käyttöalueilla ja käyttöoikeuksilla"
fr: Chatbots IA avec rôles, portées et permissions
he: צ'אטבוטים מבוססי בינה מלאכותית עם תפקידים, היקפים והרשאות
hi: भूमिकाओं, स्कोप और अनुमतियों के साथ AI चैटबॉट्स
hu: AI chatbotok szerepkörökkel, hatókörökkel és jogosultságokkal
id: "Chatbot AI dengan peran, cakupan dan izin"
is: "Gervigreind spjallvélar með hlutverkum, gildissviðum og heimildum"
it: "Chatbot AI con ruoli, ambiti e autorizzazioni"
ja: ロール、スコープ、権限を持つAIチャットボット
nl: AI Chatbots met rollen, bereiken en machtigingen
no: AI-chatboter med roller, omfang og tillatelser
pl: Chatboty AI z rolami, zakresami i uprawnieniami
pt: "Chatbots de IA com funções, escopos e permissões"
ro: "Chatboturi AI cu roluri, domenii de aplicare și permisiuni"
ru: ИИ-чатботы с ролями, областями действия и разрешениями
sv: AI-chatbots med roller, omfattningar och behörigheter
tr: "Roller, kapsamlar ve izinlerle AI Sohbet Botları"
uk: ШІ-чатботи з ролями, областями дії та дозволами

source: 🏢 Internal Knowledge Base
ar: 🏢 قاعدة المعرفة الداخلية
bn: 🏢 অভ্যন্তরীণ জ্ঞান ভিত্তি
cs: 🏢 Interní znalostní báze
da: 🏢 Intern Vidensbase
de: 🏢 Interne Wissensdatenbank
el: 🏢 Εσωτερική Βάση Γνώσης
es: 🏢 Base de Conocimiento Interna
fi: 🏢 Sisäinen Tietokanta
fr: 🏢 Base de connaissances interne
he: 🏢 בסיס ידע פנימי
hi: 🏢 आंतरिक ज्ञान आधार
hu: 🏢 Belső Tudásbázis
id: 🏢 Basis Pengetahuan Internal
is: 🏢 Innri þekkingargrunnur
it: 🏢 Base di Conoscenza Interna
ja: 🏢 社内ナレッジベース
nl: 🏢 Interne Kennisbank
no: 🏢 Intern Kunnskapsbase
pl: 🏢 Wewnętrzna Baza Wiedzy
pt: 🏢 Base de Conhecimento Interna
ro: 🏢 Baza de Cunoștințe Internă
ru: 🏢 Внутренняя база знаний
sv: 🏢 Intern Kunskapsbas
tr: 🏢 Dahili Bilgi Bankası
uk: 🏢 Внутрішня база знань

source: Empower your team with easily accessible information
ar: مكّن فريقك بمعلومات يسهل الوصول إليها
bn: "সহজলভ্য তথ্যের মাধ্যমে আপনার দলকে ক্ষমতায়িত করুন"
cs: "Posilte svůj tým snadno dostupnými informacemi"
da: Styrk dit team med lettilgængelig information
de: Stärken Sie Ihr Team mit leicht zugänglichen Informationen
el: Ενδυναμώστε την ομάδα σας με εύκολα προσβάσιμες πληροφορίες
es: Potencia a tu equipo con información fácilmente accesible
fi: "Voimaannuta tiimisi helposti saatavilla olevalla tiedolla"
fr: Donnez les moyens à votre équipe d'accéder facilement à l'information
he: העצימו את הצוות שלכם באמצעות מידע נגיש בקלות
hi: "अपनी टीम को आसानी से उपलब्ध जानकारी के साथ सशक्त बनाएं"
hu: Tegye lehetővé csapata számára a könnyen elérhető információkhoz való hozzáférést
id: "Berdayakan tim Anda dengan informasi yang mudah diakses"
is: "Styrktu teymið þitt með auðaðgengilegum upplýsingum"
it: Potenzia il tuo team con informazioni facilmente accessibili
ja: 簡単にアクセスできる情報でチームを強化
nl: "Versterk uw team met gemakkelijk toegankelijke informatie"
no: "Styrk teamet ditt med lett tilgjengelig informasjon"
pl: Wzmocnij swój zespół dzięki łatwo dostępnym informacjom
pt: Capacite sua equipe com informações facilmente acessíveis
ro: Împuterniciți-vă echipa cu informații ușor accesibile
ru: Расширьте возможности вашей команды с помощью легкодоступной информации
sv: Stärk ditt team med lättillgänglig information
tr: "Ekibinizi kolayca erişilebilir bilgilerle güçlendirin"
uk: Надайте своїй команді можливості завдяки легкодоступній інформації

source: 💡 External Knowledge Base
ar: "💡 قاعدة المعرفة الخارجية"
bn: 💡 বাহ্যিক জ্ঞান ভিত্তি
cs: 💡 Externí znalostní báze
da: 💡 Ekstern Vidensbase
de: 💡 Externe Wissensdatenbank
el: 💡 Εξωτερική Βάση Γνώσης
es: 💡 Base de Conocimiento Externa
fi: 💡 Ulkoinen Tietokanta
fr: 💡 Base de connaissances externe
he: 💡 בסיס ידע חיצוני
hi: 💡 बाह्य ज्ञान आधार
hu: 💡 Külső Tudásbázis
id: 💡 Basis Pengetahuan Eksternal
is: "💡 Ytri þekkingargrunnur"
it: 💡 Base di Conoscenza Esterna
ja: 💡 外部ナレッジベース
nl: 💡 Externe Kennisbank
no: 💡 Ekstern Kunnskapsbase
pl: 💡 Zewnętrzna Baza Wiedzy
pt: 💡 Base de Conhecimento Externa
ro: 💡 Bază de Cunoștințe Externă
ru: 💡 Внешняя база знаний
sv: 💡 Extern Kunskapsbas
tr: 💡 Harici Bilgi Bankası
uk: 💡 Зовнішня база знань

source: Delight customers with a comprehensive help center
ar: أسعد العملاء بمركز مساعدة شامل
bn: "একটি সম্পূর্ণ সহায়তা কেন্দ্রের মাধ্যমে গ্রাহকদের সন্তুষ্ট করুন"
cs: "Potěšte zákazníky komplexním centrem nápovědy"
da: Glæd kunder med et omfattende hjælpecenter
de: "Begeistern Sie Kunden mit einem umfassenden Hilfecenter"
el: "Ευχαριστήστε τους πελάτες με ένα ολοκληρωμένο κέντρο βοήθειας"
es: "Deleite a los clientes con un centro de ayuda integral"
fi: "Ilahduta asiakkaita kattavalla ohjekeskuksella"
fr: Ravissez vos clients avec un centre d'aide complet
he: "שמחו לקוחות עם מרכז עזרה מקיף"
hi: "एक व्यापक सहायता केंद्र के साथ ग्राहकों को प्रसन्न करें"
hu: Örvendeztesse meg ügyfeleit egy átfogó súgóközponttal
id: "Berikan kepuasan kepada pelanggan dengan pusat bantuan yang komprehensif"
is: "Gleðjið viðskiptavini með alhliða hjálparmiðstöð"
it: "Soddisfa i clienti con un centro assistenza completo"
ja: 包括的なヘルプセンターでお客様にご満足いただく
nl: "Verras klanten met een uitgebreid helpcentrum"
no: "Glede kunder med et omfattende hjelpesenter"
pl: Zachwycaj klientów kompleksowym centrum pomocy
pt: "Encante clientes com um centro de ajuda abrangente"
ro: "Încântați clienții cu un centru de ajutor cuprinzător"
ru: Порадуйте клиентов всеобъемлющим центром справки
sv: Glädj kunder med ett omfattande hjälpcenter
tr: "Kapsamlı bir yardım merkezi ile müşterilerinizi memnun edin"
uk: Порадуйте клієнтів комплексним центром довідки

source: 📎 In-App Help and Support
ar: "📎 المساعدة والدعم داخل التطبيق"
bn: 📎 ইন-অ্যাপ সহায়তা এবং সাপোর্ট
cs: "📎 Nápověda a podpora v aplikaci"
da: "📎 Hjælp og Support i Appen"
de: 📎 In-App-Hilfe und Support
el: 📎 Βοήθεια και Υποστήριξη Εντός Εφαρμογής
es: 📎 Ayuda y Soporte en la Aplicación
fi: 📎 Sovelluksen sisäinen ohje ja tuki
fr: 📎 Aide et Support Intégrés
he: 📎 עזרה ותמיכה באפליקציה
hi: 📎 इन-ऐप सहायता और समर्थन
hu: 📎 Alkalmazáson belüli súgó és támogatás
id: 📎 Bantuan dan Dukungan Dalam Aplikasi
is: "📎 Hjálp og stuðningur í forriti"
it: 📎 Guida e Supporto In-App
ja: 📎 アプリ内ヘルプとサポート
nl: 📎 In-App Hulp en Ondersteuning
no: 📎 Hjelp og støtte i appen
pl: 📎 Pomoc i Wsparcie w Aplikacji
pt: 📎 Ajuda e Suporte no Aplicativo
ro: "📎 Ajutor și Suport în Aplicație"
ru: 📎 Справка и поддержка в приложении
sv: 📎 Hjälp och support i appen
tr: 📎 Uygulama İçi Yardım ve Destek
uk: 📎 Довідка та підтримка в додатку

source: Deliver instant assistance without leaving your app
ar: "قدم المساعدة الفورية دون مغادرة تطبيقك"
bn: "আপনার অ্যাপ ছাড়া ছাড়াই তাৎক্ষণিক সহায়তা প্রদান করুন"
cs: "Poskytněte okamžitou pomoc, aniž byste opustili svou aplikaci"
da: "Lever øjeblikkelig assistance uden at forlade din app"
de: "Bieten Sie sofortige Unterstützung, ohne Ihre App zu verlassen"
el: "Παρέχετε άμεση υποστήριξη χωρίς να εγκαταλείψετε την εφαρμογή σας"
es: "Proporcione asistencia instantánea sin salir de su aplicación"
fi: "Tarjoa välitöntä apua poistumatta sovelluksestasi"
fr: Fournissez une assistance instantanée sans quitter votre application
he: "העניקו סיוע מיידי מבלי לעזוב את האפליקציה שלכם"
hi: "अपने ऐप को छोड़े बिना तत्काल सहायता प्रदान करें"
hu: Azonnali segítségnyújtás az alkalmazás elhagyása nélkül
id: "Berikan bantuan instan tanpa meninggalkan aplikasi Anda"
is: "Veittu tafarlaus aðstoð án þess að yfirgefa forritið þitt"
it: "Fornisci assistenza immediata senza uscire dalla tua applicazione"
ja: アプリを離れることなく即座にサポートを提供
nl: "Bied directe ondersteuning zonder uw applicatie te verlaten"
no: "Lever øyeblikkelig assistanse uten å forlate appen din"
pl: "Zapewnij natychmiastową pomoc bez opuszczania aplikacji"
pt: "Forneça assistência instantânea sem sair do seu aplicativo"
ro: "Oferă asistență instantanee fără să părăsești aplicația"
ru: Предоставляйте мгновенную помощь, не покидая ваше приложение
sv: Leverera omedelbar hjälp utan att lämna din app
tr: "Uygulamanızdan çıkmadan anında yardım sağlayın"
uk: Надавайте миттєву допомогу, не залишаючи свій додаток

source: 🚌 Product Tours
ar: 🚌 جولات المنتج
bn: 🚌 প্রোডাক্ট ট্যুর
cs: "🚌 Prohlídky produktu"
da: 🚌 Produktgennemgange
de: 🚌 Produkttouren
el: 🚌 Περιηγήσεις Προϊόντος
es: 🚌 Tours del Producto
fi: 🚌 Tuotekierrokset
fr: 🚌 Visites guidées du produit
he: 🚌 סיורי מוצר
hi: 🚌 उत्पाद टूर
hu: 🚌 Termékbemutatók
id: 🚌 Tur Produk
is: 🚌 Vörukynningar
it: 🚌 Tour del Prodotto
ja: 🚌 製品ツアー
nl: 🚌 Productrondleidingen
no: 🚌 Produktomvisninger
pl: 🚌 Przewodniki po produkcie
pt: 🚌 Tours do Produto
ro: "🚌 Tururi de Produs"
ru: 🚌 Обзоры продукта
sv: 🚌 Produktrundturer
tr: 🚌 Ürün Turları
uk: 🚌 Огляди продукту
