Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Become an Affiliate
ar: "كن شريكاً تابعاً"
bn: "অ্যাফিলিয়েট হয়ে উঠুন"
cs: "Staňte se partnerem"
da: Bliv en Affiliate
de: Affiliate werden
el: Γίνετε Συνεργάτης
es: Convertirse en Afiliado
fi: Liity kumppaniverkostoon
fr: Devenir un Affilié
he: הפוך לשותף עסקי
hi: सहयोगी बनें
hu: Legyen partner
id: "Menjadi Afiliasi"
is: Gerast samstarfsaðili
it: Diventa un Affiliato
ja: アフィリエイトになる
nl: Word een Affiliate
no: "Bli en Affiliate"
pl: Zostań Partnerem Afiliacyjnym
pt: Torne-se um Afiliado
ro: Deveniți Afiliat
ru: Стать партнером
sv: Bli en Affiliate
tr: Ortaklık Programına Katılın
uk: Стати афілійованим партнером

source: Earn up to $4500 in recurring commissions per sale
ar: "اكسب ما يصل إلى 4500 دولار في العمولات المتكررة لكل عملية بيع"
bn: "প্রতি বিক্রয়ে $৪৫০০ পর্যন্ত পুনরাবৃত্ত কমিশন অর্জন করুন"
cs: "Získejte až 4 500 $ v opakujících se provizích za prodej"
da: "Tjen op til $4500 i tilbagevendende provision pr. salg"
de: "Verdienen Sie bis zu 4.500 $ an wiederkehrenden Provisionen pro Verkauf"
el: "Κερδίστε έως $4500 σε επαναλαμβανόμενες προμήθειες ανά πώληση"
es: "Gane hasta $4500 en comisiones recurrentes por venta"
fi: "Ansaitse jopa 4500 dollaria toistuvina provisioina myyntiä kohden"
fr: Gagnez jusqu'à 4 500 $ en commissions récurrentes par vente
he: "הרוויחו עד $4500 בעמלות חוזרות למכירה"
hi: "प्रति बिक्री में $4500 तक की आवर्ती कमीशन अर्जित करें"
hu: "Akár 4500 dollár visszatérő jutalékot kereshet értékesítésenként"
id: "Dapatkan hingga $4500 dalam komisi berulang per penjualan"
is: "Fáðu allt að $4500 í endurteknum þóknunum fyrir hverja sölu"
it: "Guadagna fino a $4500 in commissioni ricorrenti per vendita"
ja: 1回の販売につき最大4,500ドルの継続コミッションを獲得
nl: "Verdien tot $4500 aan terugkerende commissies per verkoop"
no: "Tjen opptil $4500 i gjentakende provisjoner per salg"
pl: "Zarabiaj do 4500 USD prowizji cyklicznej za sprzedaż"
pt: "Ganhe até $4500 em comissões recorrentes por venda"
ro: "Câștigați până la 4.500 USD în comisioane recurente per vânzare"
ru: Зарабатывайте до $4500 в виде регулярных комиссий с каждой продажи
sv: "Tjäna upp till $4500 i återkommande provisioner per försäljning"
tr: "Satış başına 4500$'a kadar yinelenen komisyon kazanın"
uk: "Заробляйте до $4500 у вигляді регулярних комісій з кожного продажу"

source: Get an additional 10% by referring other affiliates.
ar: احصل على 10% إضافية من خلال إحالة شركاء آخرين.
bn: "অন্যান্য অ্যাফিলিয়েট রেফার করে অতিরিক্ত ১০% পান।"
cs: "Získejte dalších 10 % doporučením jiných partnerů."
da: "Få yderligere 10% ved at henvise andre affiliates."
de: "Erhalten Sie zusätzliche 10% durch die Empfehlung anderer Affiliates."
el: "Λάβετε επιπλέον 10% παραπέμποντας άλλους συνεργάτες."
es: "Obtenga un 10% adicional al referir otros afiliados."
fi: "Saa lisäksi 10% suosittelemalla muita kumppaneita."
fr: Obtenez 10 % supplémentaires en parrainant d'autres affiliés.
he: "קבל 10% נוספים על ידי הפניית שותפים אחרים."
hi: "अन्य एफिलिएट्स को रेफर करके अतिरिक्त 10% प्राप्त करें।"
hu: "Szerezzen további 10%-ot más partnerek ajánlásával."
id: "Dapatkan tambahan 10% dengan merujuk afiliasi lain."
is: "Fáðu 10% til viðbótar með því að vísa öðrum samstarfsaðilum á vettvanginn."
it: "Ottieni un ulteriore 10% segnalando altri affiliati."
ja: 他のアフィリエイトを紹介することで追加で10%を獲得できます。
nl: "Krijg een extra 10% door andere affiliates door te verwijzen."
no: "Få ytterligere 10% ved å henvise andre tilknyttede partnere."
pl: "Otrzymaj dodatkowe 10% polecając innych partnerów."
pt: "Obtenha 10% adicionais ao indicar outros afiliados."
ro: "Obțineți încă 10% prin recomandarea altor afiliați."
ru: Получите дополнительные 10%, привлекая других партнеров.
sv: Få ytterligare 10% genom att hänvisa andra affiliates.
tr: "Diğer ortakları yönlendirerek ek %10 kazanın."
uk: Отримайте додаткові 10%, залучивши інших партнерів.

source: *Limited time offer
ar: "*عرض لفترة محدودة"
bn: *সীমিত সময়ের অফার
cs: "*Časově omezená nabídka"
da: "*Tidsbegrænset tilbud"
de: "*Zeitlich begrenztes Angebot"
el: "*Προσφορά περιορισμένου χρόνου"
es: "*Oferta por tiempo limitado"
fi: "*Rajoitetun ajan tarjous"
he: "*הצעה לזמן מוגבל"
hi: "*सीमित समय का प्रस्ताव"
hu: "*Időkorlátozott ajánlat"
id: "*Penawaran terbatas waktu"
is: "*Tímabundið tilboð"
it: "*Offerta a tempo limitato"
ja: *期間限定オファー
nl: "*Tijdelijke aanbieding"
no: "*Tidsbegrenset tilbud"
pl: "*Oferta ograniczona czasowo"
pt: "*Oferta por tempo limitado"
ro: "*Ofertă cu durată limitată"
ru: *Предложение ограничено по времени
sv: "*Tidsbegränsat erbjudande"
tr: "*Sınırlı süreli teklif"
uk: *Обмежена за часом пропозиція

source: Docsie helps businesses create, translate and publish enterprise wikis.
ar: تساعد Docsie الشركات على إنشاء وترجمة ونشر موسوعات المؤسسات الرقمية.
bn: "Docsie ব্যবসায়িক প্রতিষ্ঠানগুলিকে এন্টারপ্রাইজ উইকি তৈরি, অনুবাদ এবং প্রকাশ করতে সহায়তা করে।"
cs: Docsie pomáhá firmám vytvářet, překládat a publikovat podnikové wiki.
da: Docsie hjælper virksomheder med at oprette, oversætte og udgive enterprise wikis.
de: Docsie hilft Unternehmen dabei, Enterprise-Wikis zu erstellen, zu übersetzen und zu veröffentlichen.
el: Το Docsie βοηθά τις επιχειρήσεις να δημιουργούν, να μεταφράζουν και να δημοσιεύουν εταιρικά wikis.
es: Docsie ayuda a las empresas a crear, traducir y publicar wikis empresariales.
fi: Docsie auttaa yrityksiä luomaan, kääntämään ja julkaisemaan yrityksen wikejä.
fr: Docsie aide les entreprises à créer, traduire et publier des wikis d'entreprise.
he: "Docsie עוזרת לעסקים ליצור, לתרגם ולפרסם אתרי ויקי ארגוניים."
hi: "Docsie व्यवसायों को एंटरप्राइज़ विकी बनाने, अनुवाद करने और प्रकाशित करने में सहायता करता है।"
hu: A Docsie segít a vállalkozásoknak vállalati wikik létrehozásában, fordításában és közzétételében.
id: "Docsie membantu bisnis membuat, menerjemahkan, dan menerbitkan wiki perusahaan."
is: Docsie hjálpar fyrirtækjum að búa til, þýða og birta fyrirtækjavíkí.
it: Docsie aiuta le aziende a creare, tradurre e pubblicare wiki aziendali.
ja: Docsieは、企業がエンタープライズウィキの作成、翻訳、公開を行うことを支援します。
nl: "Docsie helpt bedrijven bij het creëren, vertalen en publiceren van enterprise wiki's."
no: Docsie hjelper bedrifter med å opprette, oversette og publisere enterprise-wikier.
pl: Docsie pomaga firmom tworzyć, tłumaczyć i publikować wiki korporacyjne.
pt: "A Docsie ajuda empresas a criar, traduzir e publicar wikis empresariais."
ro: Docsie ajută companiile să creeze, să traducă și să publice wiki-uri enterprise.
ru: Docsie помогает компаниям создавать, переводить и публиковать корпоративные вики.
sv: "Docsie hjälper företag att skapa, översätta och publicera företagswikis."
tr: Docsie, işletmelerin kurumsal wiki'ler oluşturmasına, çevirmesine ve yayınlamasına yardımcı olur.
uk: Docsie допомагає підприємствам створювати, перекладати та публікувати корпоративні вікі.

source: Recurring income
ar: الدخل المتكرر
bn: পুনরাবৃত্ত আয়
cs: Opakující se příjem
da: Tilbagevendende indtægt
de: Wiederkehrende Einnahmen
el: Επαναλαμβανόμενα έσοδα
es: Ingresos recurrentes
fi: Toistuva tuotto
fr: Revenus récurrents
he: הכנסה חוזרת
hi: आवर्ती आय
hu: Ismétlődő bevétel
id: Pendapatan berulang
is: Endurteknar tekjur
it: Reddito ricorrente
ja: 継続収入
nl: Terugkerende inkomsten
no: Tilbakevendende inntekt
pl: Dochód cykliczny
pt: Receita recorrente
ro: Venit recurent
sv: Återkommande intäkter
tr: Yinelenen gelir
uk: Регулярний дохід

source: When someone you refer to us subscribes to Docsie, you'll earn 30% on the initial sale and any recurring payments they make.
ar: عندما يشترك شخص تحيله إلينا في Docsie، ستحصل على 30% من البيع الأولي وأي مدفوعات متكررة يقوم بها.
bn: আপনি আমাদের কাছে যাকে রেফার করবেন তিনি যখন Docsie-তে সাবস্ক্রাইব করবেন, তখন আপনি প্রাথমিক বিক্রয় এবং তাদের করা যেকোনো পুনরাবৃত্ত পেমেন্টের উপর ৩০% কমিশন পাবেন।
de: Wenn jemand, den Sie an uns weiterempfehlen, Docsie abonniert, erhalten Sie 30% auf den ersten Verkauf und alle wiederkehrenden Zahlungen, die diese Person leistet.
es: Cuando alguien que usted nos refiere se suscribe a Docsie, ganará el 30% de la venta inicial y de cualquier pago recurrente que realice.
fi: Kun joku suosittelemasi henkilö tilaa Docsien, ansaitset 30% alkuperäisestä kaupasta ja kaikista toistuvista maksuista, joita he suorittavat.
hu: Amikor valaki, akit hozzánk irányít, feliratkozik a Docsie-ra, 30%-ot keres az első vásárláson és minden ismétlődő kifizetésen, amelyet teljesítenek.
id: Ketika seseorang yang Anda referensikan kepada kami berlangganan Docsie, Anda akan memperoleh 30% dari penjualan awal dan setiap pembayaran berulang yang mereka lakukan.
nl: Wanneer iemand die u naar ons doorverwijst zich abonneert op Docsie, verdient u 30% op de initiële verkoop en alle terugkerende betalingen die zij doen.
ro: Când cineva pe care îl recomandați către noi se abonează la Docsie, veți câștiga 30% din vânzarea inițială și din orice plăți recurente pe care le efectuează.

source: Become our partner and help the world write better documentation together.
ar: كن شريكنا وساعد العالم في كتابة وثائق أفضل معاً.
bn: আমাদের অংশীদার হন এবং বিশ্বকে একসাথে আরও ভালো ডকুমেন্টেশন লিখতে সাহায্য করুন।
cs: Staňte se naším partnerem a pomozte světu společně psát lepší dokumentaci.
da: Bliv vores partner og hjælp verden med at skrive bedre dokumentation sammen.
de: Werden Sie unser Partner und helfen Sie der Welt dabei, gemeinsam bessere Dokumentation zu erstellen.
el: Γίνετε συνεργάτης μας και βοηθήστε τον κόσμο να γράφει καλύτερη τεκμηρίωση μαζί.
es: Conviértete en nuestro socio y ayuda al mundo a escribir mejor documentación juntos.
fi: "Ryhdy kumppaniksemme ja auta maailmaa kirjoittamaan parempaa dokumentaatiota yhdessä."
fr: Devenez notre partenaire et aidez le monde à rédiger une meilleure documentation ensemble.
he: הפכו לשותפים שלנו ועזרו לעולם לכתוב תיעוד טוב יותר יחד.
hi: हमारे साझीदार बनें और दुनिया को बेहतर डॉक्यूमेंटेशन लिखने में मिलकर सहायता करें।
hu: Legyen a partnerünk, és segítsen nekünk együtt jobb dokumentációt írni a világ számára.
id: "Jadilah mitra kami dan bantu dunia menulis dokumentasi yang lebih baik bersama-sama."
is: Verðið samstarfsaðili okkar og hjálpið heiminum að skrifa betri skjölun saman.
it: Diventa nostro partner e aiuta il mondo a scrivere una documentazione migliore insieme.
ja: 私たちのパートナーとなり、世界がより良いドキュメントを作成できるよう共に支援しましょう。
nl: Word onze partner en help de wereld samen betere documentatie te schrijven.
no: Bli vår partner og hjelp verden med å skrive bedre dokumentasjon sammen.
pl: Zostań naszym partnerem i pomóż światu tworzyć lepszą dokumentację razem z nami.
pt: Torne-se nosso parceiro e ajude o mundo a escrever melhor documentação em conjunto.
ro: Deveniți partenerul nostru și ajutați lumea să scrie împreună o documentație mai bună.
ru: Станьте нашим партнером и помогите миру создавать лучшую документацию вместе.
sv: Bli vår partner och hjälp världen att skriva bättre dokumentation tillsammans.
tr: "Ortağımız olun ve dünyanın daha iyi dokümantasyon yazmasına birlikte yardım edin."
uk: Станьте нашим партнером і допоможіть світу разом створювати кращу документацію.

source: Create documentation that your customers love | Careers
ar: أنشئ وثائق يحبها عملاؤك | الوظائف
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন | ক্যারিয়ার"
cs: Vytvářejte dokumentaci, kterou vaši zákazníci milují | Kariéra
da: Opret dokumentation, som dine kunder elsker | Karriere
de: "Erstellen Sie Dokumentation, die Ihre Kunden lieben | Karriere"
el: Δημιουργήστε τεκμηρίωση που αγαπούν οι πελάτες σας | Καριέρες
es: "Crea documentación que tus clientes amen | Carreras"
fi: "Luo dokumentaatiota, josta asiakkaasi pitävät | Ura"
fr: Créez une documentation que vos clients adorent | Carrières
he: צרו תיעוד שהלקוחות שלכם יאהבו | קריירה
hi: "ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें | करियर"
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak | Karrier
id: "Buat dokumentasi yang disukai pelanggan Anda | Karier"
is: Búðu til skjölun sem viðskiptavinir þínir elska | Störf
it: "Crea documentazione che i tuoi clienti ameranno | Carriere"
ja: お客様に愛されるドキュメントを作成 | 採用情報
nl: "Creëer documentatie waar uw klanten van houden | Carrières"
no: "Opprett dokumentasjon som kundene dine elsker | Karriere"
pl: Twórz dokumentację, którą pokochają Twoi klienci | Kariera
pt: "Crie documentação que seus clientes adoram | Carreiras"
ro: "Creează documentație pe care clienții tăi o adoră | Cariere"
ru: Создавайте документацию, которую полюбят ваши клиенты | Карьера
sv: Skapa dokumentation som dina kunder älskar | Karriärer
tr: "Müşterilerinizin seveceği dokümantasyon oluşturun | Kariyer"
uk: Створюйте документацію, яку полюблять ваші клієнти | Кар'єра

source: Create documentation that your customers love | Product and Software Documentation
ar: أنشئ وثائق يحبها عملاؤك | وثائق المنتجات والبرمجيات
bn: এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন | প্রোডাক্ট এবং সফটওয়্যার ডকুমেন্টেশন
cs: Vytvářejte dokumentaci, kterou vaši zákazníci milují | Produktová a softwarová dokumentace
da: Opret dokumentation, som dine kunder elsker | Produkt- og Softwaredokumentation
de: Erstellen Sie Dokumentation, die Ihre Kunden lieben | Produkt- und Software-Dokumentation
el: Δημιουργήστε τεκμηρίωση που αγαπούν οι πελάτες σας | Τεκμηρίωση Προϊόντων και Λογισμικού
es: Cree documentación que sus clientes amen | Documentación de Productos y Software
fi: "Luo dokumentaatiota, josta asiakkaasi pitävät | Tuote- ja ohjelmistodokumentaatio"
fr: Créez une documentation que vos clients adorent | Documentation Produit et Logiciel
he: צרו תיעוד שהלקוחות שלכם יאהבו | תיעוד מוצר ותוכנה
hi: ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें | उत्पाद और सॉफ्टवेयर डॉक्यूमेंटेशन
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak | Termék- és szoftverdokumentáció
id: "Buat dokumentasi yang disukai pelanggan Anda | Dokumentasi Produk dan Perangkat Lunak"
is: Búðu til skjölun sem viðskiptavinir þínir elska | Vöru- og hugbúnaðarskjölun
it: "Crea documentazione che i tuoi clienti ameranno | Documentazione di Prodotto e Software"
ja: お客様に愛されるドキュメントを作成 | 製品・ソフトウェアドキュメンテーション
nl: "Creëer documentatie waar uw klanten van houden | Product- en Softwaredocumentatie"
no: "Opprett dokumentasjon som kundene dine elsker | Produkt- og programvaredokumentasjon"
pl: Twórz dokumentację, którą pokochają Twoi klienci | Dokumentacja Produktów i Oprogramowania
pt: "Crie documentação que seus clientes adoram | Documentação de Produto e Software"
ro: "Creați documentație pe care clienții dumneavoastră o adoră | Documentație pentru Produse și Software"
ru: Создавайте документацию, которую полюбят ваши клиенты | Документация по продуктам и программному обеспечению
sv: Skapa dokumentation som dina kunder älskar | Produkt- och mjukvarudokumentation
tr: Müşterilerinizin sevdiği dokümantasyon oluşturun | Ürün ve Yazılım Dokümantasyonu
uk: Створюйте документацію, яку полюблять ваші клієнти | Документація продуктів та програмного забезпечення

source: Collaboration software that simplifies the way you create documentation.
ar: برمجيات التعاون التي تبسط طريقة إنشاء الوثائق.
bn: "সহযোগিতামূলক সফটওয়্যার যা আপনার ডকুমেন্টেশন তৈরির পদ্ধতিকে সহজ করে তোলে।"
cs: Software pro spolupráci, který zjednodušuje způsob tvorby dokumentace.
da: Samarbejdssoftware, der forenkler den måde, du opretter dokumentation på.
de: Kollaborationssoftware, die die Art und Weise vereinfacht, wie Sie Dokumentationen erstellen.
el: Λογισμικό συνεργασίας που απλοποιεί τον τρόπο δημιουργίας τεκμηρίωσης.
es: Software de colaboración que simplifica la forma en que creas documentación.
fi: "Yhteistyöohjelmisto, joka yksinkertaistaa dokumentaation luomista."
fr: Logiciel de collaboration qui simplifie la façon dont vous créez de la documentation.
he: תוכנת שיתוף פעולה המפשטת את הדרך בה אתם יוצרים תיעוד.
hi: "सहयोग सॉफ्टवेयर जो आपके दस्तावेज़ीकरण बनाने के तरीके को सरल बनाता है।"
hu: Együttműködési szoftver, amely leegyszerűsíti a dokumentáció készítésének módját.
id: "Perangkat lunak kolaborasi yang menyederhanakan cara Anda membuat dokumentasi."
is: Samstarfshugbúnaður sem einfaldar hvernig þú býrð til skjölun.
it: Software di collaborazione che semplifica il modo in cui crei la documentazione.
ja: ドキュメント作成方法を簡素化するコラボレーションソフトウェア。
nl: Samenwerkingssoftware die de manier waarop u documentatie creëert vereenvoudigt.
no: "Samarbeidsverktøy som forenkler måten du oppretter dokumentasjon på."
pl: Oprogramowanie do współpracy, które upraszcza sposób tworzenia dokumentacji.
pt: Software de colaboração que simplifica a forma como você cria documentação.
ro: Software de colaborare care simplifică modul în care creați documentația.
ru: Программное обеспечение для совместной работы, которое упрощает создание документации.
sv: Samarbetsprogramvara som förenklar hur du skapar dokumentation.
tr: "Dokümantasyon oluşturma şeklinizi basitleştiren işbirliği yazılımı."
uk: Програмне забезпечення для співпраці, яке спрощує процес створення документації.

source: Create beautiful embeddable software docs that adapt to your customer's language, location and preference.
ar: "أنشئ وثائق برمجية قابلة للتضمين وجميلة تتكيف مع لغة عملائك وموقعهم وتفضيلاتهم."
bn: "সুন্দর এমবেডেবল সফটওয়্যার ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকদের ভাষা, অবস্থান এবং পছন্দ অনুযায়ী খাপ খায়।"
cs: "Vytvářejte krásnou vložitelnou softwarovou dokumentaci, která se přizpůsobí jazyku, umístění a preferencím vašich zákazníků."
da: "Opret smukke integrerbare softwaredokumenter, der tilpasser sig din kundes sprog, placering og præferencer."
de: Erstellen Sie ansprechende einbettbare Software-Dokumentationen, die sich an die Sprache, den Standort und die Präferenzen Ihrer Kunden anpassen.
el: "Δημιουργήστε όμορφα ενσωματώσιμα έγγραφα λογισμικού που προσαρμόζονται στη γλώσσα, την τοποθεσία και τις προτιμήσεις των πελατών σας."
es: "Cree documentación de software integrable y atractiva que se adapte al idioma, ubicación y preferencias de sus clientes."
fi: "Luo kauniita upotettavia ohjelmistodokumentaatioita, jotka mukautuvat asiakkaasi kieleen, sijaintiin ja mieltymyksiin."
fr: Créez une documentation logicielle intégrable et élégante qui s'adapte à la langue, à la localisation et aux préférences de vos clients.
he: צרו תיעוד תוכנה יפה וניתן להטמעה שמתאים לשפה, למיקום ולהעדפות של הלקוחות שלכם.
hi: "सुंदर एम्बेडेबल सॉफ़्टवेयर डॉक्स बनाएं जो आपके ग्राहक की भाषा, स्थान और प्राथमिकता के अनुकूल हों।"
hu: Hozzon létre gyönyörű beágyazható szoftverdokumentációt, amely alkalmazkodik ügyfele nyelvéhez, helyéhez és preferenciáihoz.
id: "Buat dokumentasi perangkat lunak yang dapat disematkan dengan tampilan menarik yang menyesuaikan dengan bahasa, lokasi, dan preferensi pelanggan Anda."
is: "Búðu til fallegar innbyggjanlegar hugbúnaðarskjöl sem aðlagast tungumáli, staðsetningu og kjörstillingum viðskiptavinarins."
it: "Crea documentazione software incorporabile e accattivante che si adatta alla lingua, alla posizione geografica e alle preferenze dei tuoi clienti."
ja: 顧客の言語、地域、設定に適応する美しい埋め込み可能なソフトウェアドキュメントを作成できます。
nl: "Creëer prachtige insluitbare softwaredocumentatie die zich aanpast aan de taal, locatie en voorkeuren van uw klanten."
no: "Opprett vakre integrerbare programvaredokumenter som tilpasser seg kundens språk, lokasjon og preferanser."
pl: "Twórz piękne, osadzalne dokumentacje oprogramowania, które dostosowują się do języka, lokalizacji i preferencji Twoich klientów."
pt: "Crie documentação de software incorporável e elegante que se adapta ao idioma, localização e preferências do seu cliente."
ro: "Creați documentație software integrabilă și atractivă care se adaptează la limba, locația și preferințele clienților dumneavoastră."
ru: Создавайте красивую встраиваемую документацию для программного обеспечения, которая адаптируется к языку, местоположению и предпочтениям ваших клиентов.
sv: "Skapa vackra inbäddningsbara mjukvarudokument som anpassar sig till dina kunders språk, plats och preferenser."
tr: "Müşterilerinizin diline, konumuna ve tercihlerine uyum sağlayan güzel, gömülebilir yazılım belgeleri oluşturun."
uk: Створюйте красиву вбудовувану документацію програмного забезпечення, яка адаптується до мови, місцезнаходження та переваг ваших клієнтів.

source: Create beautiful embeddable software docs that adapt to your customer's language, location and preference.
ar: أنشئ وثائق برمجية قابلة للتضمين وجميلة تتكيف مع لغة عملائك وموقعهم وتفضيلاتهم.
bn: "সুন্দর এমবেডেবল সফটওয়্যার ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকদের ভাষা, অবস্থান এবং পছন্দ অনুযায়ী খাপ খায়।"
cs: Vytvářejte krásnou vložitelnou softwarovou dokumentaci, která se přizpůsobí jazyku, umístění a preferencím vašich zákazníků.
da: Opret smukke integrerbare softwaredokumenter, der tilpasser sig dine kunders sprog, placering og præferencer.
de: Erstellen Sie ansprechende einbettbare Software-Dokumentationen, die sich an die Sprache, den Standort und die Präferenzen Ihrer Kunden anpassen.
el: Δημιουργήστε όμορφα ενσωματώσιμα έγγραφα λογισμικού που προσαρμόζονται στη γλώσσα, την τοποθεσία και τις προτιμήσεις των πελατών σας.
es: Cree documentación de software integrable y atractiva que se adapte al idioma, ubicación y preferencias de sus clientes.
fi: "Luo kauniita upotettavia ohjelmistodokumentaatioita, jotka mukautuvat asiakkaasi kieleen, sijaintiin ja mieltymyksiin."
fr: Créez une documentation logicielle intégrable et élégante qui s'adapte à la langue, à la localisation et aux préférences de vos clients.
he: צרו תיעוד תוכנה יפה הניתן להטמעה שמתאים לשפה, מיקום והעדפות של הלקוחות שלכם.
hi: "सुंदर एम्बेडेबल सॉफ़्टवेयर डॉक्स बनाएं जो आपके ग्राहक की भाषा, स्थान और प्राथमिकता के अनुकूल हों।"
hu: Hozzon létre gyönyörű beágyazható szoftverdokumentációt, amely alkalmazkodik ügyfelei nyelvéhez, helyéhez és preferenciáihoz.
id: "Buat dokumentasi perangkat lunak yang dapat disematkan dengan tampilan menarik yang menyesuaikan dengan bahasa, lokasi, dan preferensi pelanggan Anda."
is: Búðu til fallega innbygganlega hugbúnaðarskjöl sem aðlagast tungumáli, staðsetningu og óskum viðskiptavinarins.
it: "Crea documentazione software incorporabile e accattivante che si adatta alla lingua, alla posizione geografica e alle preferenze dei tuoi clienti."
ja: 顧客の言語、地域、設定に適応する美しい埋め込み可能なソフトウェアドキュメントを作成できます。
nl: "Creëer prachtige insluitbare softwaredocumentatie die zich aanpast aan de taal, locatie en voorkeuren van uw klanten."
no: Opprett vakre integrerbare programvaredokumenter som tilpasser seg kundens språk, lokasjon og preferanser.
pl: Twórz piękne, osadzalne dokumentacje oprogramowania, które dostosowują się do języka, lokalizacji i preferencji Twoich klientów.
pt: "Crie documentação de software incorporável e elegante que se adapta ao idioma, localização e preferências do seu cliente."
ro: "Creați documentație software integrabilă și atractivă care se adaptează la limba, locația și preferințele clienților dumneavoastră."
ru: Создавайте красивую встраиваемую документацию для программного обеспечения, которая адаптируется к языку, местоположению и предпочтениям ваших клиентов.
sv: Skapa vackra inbäddningsbara mjukvarudokument som anpassar sig till dina kunders språk, plats och preferenser.
tr: "Müşterilerinizin diline, konumuna ve tercihlerine uyum sağlayan güzel, gömülebilir yazılım belgeleri oluşturun."
uk: Створюйте красиву вбудовувану документацію програмного забезпечення, яка адаптується до мови, місцезнаходження та переваг ваших клієнтів.
