Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Yes, you have complete flexibility. Upgrade, downgrade, or cancel your subscription at any time from your account settings. No long-term commitments or cancellation fees.
cs: Ano, máte úplnou flexibilitu. Upgradujte, downgradujte nebo zrušte své předplatné kdykoli z nastavení účtu. Žádné dlouhodobé závazky ani poplatky za zrušení.
da: Ja, du har fuld fleksibilitet. Opgrader, nedgrader eller opsig dit abonnement når som helst fra dine kontoindstillinger. Ingen langsigtede forpligtelser eller opsigelsesgebyrer.
el: Ναι, έχετε πλήρη ευελιξία. Αναβαθμίστε, υποβαθμίστε ή ακυρώστε τη συνδρομή σας ανά πάσα στιγμή από τις ρυθμίσεις του λογαριασμού σας. Χωρίς μακροπρόθεσμες δεσμεύσεις ή τέλη ακύρωσης.
es: Sí, tienes completa flexibilidad. Actualiza, reduce o cancela tu suscripción en cualquier momento desde la configuración de tu cuenta. Sin compromisos a largo plazo ni tarifas de cancelación.
fr: Oui, vous disposez d'une flexibilité totale. Mettez à niveau, rétrogradez ou annulez votre abonnement à tout moment depuis les paramètres de votre compte. Aucun engagement à long terme ni frais d'annulation.
he: כן, יש לך גמישות מלאה. שדרג, הורד דרגה או בטל את המנוי שלך בכל עת מהגדרות החשבון. ללא התחייבויות ארוכות טווח או עמלות ביטול.
hi: हाँ, आपके पास पूर्ण लचीलापन है। अपनी खाता सेटिंग्स से किसी भी समय अपनी सब्स्क्रिप्शन को अपग्रेड, डाउनग्रेड, या रद्द करें। कोई दीर्घकालिक प्रतिबद्धता या रद्दीकरण शुल्क नहीं।
is: Já, þú hefur fulla sveigjanleika. Uppfærðu, lækkaðu eða afturkallaðu áskriftina þína hvenær sem er úr reikningsstillingunum þínum. Engar langtímaskuldbindingar eða afturköllunargjöld.
it: Sì, hai completa flessibilità. Effettua l'upgrade, il downgrade o cancella il tuo abbonamento in qualsiasi momento dalle impostazioni del tuo account. Nessun impegno a lungo termine o commissioni di cancellazione.
no: Ja, du har full fleksibilitet. Oppgrader, nedgrader eller avbryt abonnementet ditt når som helst fra kontoinnstillingene dine. Ingen langsiktige forpliktelser eller avbestillingsgebyrer.
pl: Tak, masz pełną elastyczność. Możesz w każdej chwili podwyższyć plan, obniżyć go lub anulować subskrypcję z poziomu ustawień konta. Brak długoterminowych zobowiązań czy opłat za anulowanie.
pt: Sim, você tem flexibilidade completa. Faça upgrade, downgrade ou cancele sua assinatura a qualquer momento nas configurações da sua conta. Sem compromissos de longo prazo ou taxas de cancelamento.
ro: Da, aveți flexibilitate completă. Actualizați, retrogradați sau anulați abonamentul în orice moment din setările contului dumneavoastră. Fără angajamente pe termen lung sau taxe de anulare.
ru: Да, у вас есть полная гибкость. Повышайте, понижайте или отменяйте подписку в любое время через настройки аккаунта. Никаких долгосрочных обязательств или комиссий за отмену.
sv: Ja, du har fullständig flexibilitet. Uppgradera, nedgradera eller avbryt din prenumeration när som helst från dina kontoinställningar. Inga långsiktiga åtaganden eller avbokningsavgifter.
tr: Evet, tam esnekliğe sahipsiniz. Hesap ayarlarınızdan istediğiniz zaman aboneliğinizi yükseltebilir, düşürebilir veya iptal edebilirsiniz. Uzun vadeli taahhüt veya iptal ücreti yoktur.
uk: Так, у вас є повна гнучкість. Підвищуйте, знижуйте рівень або скасовуйте підписку в будь-який час через налаштування облікового запису. Без довгострокових зобов'язань або комісій за скасування.

source: Do you offer a free trial?
cs: Nabízíte bezplatnou zkušební verzi?
da: Tilbyder I en gratis prøveperiode?
el: Προσφέρετε δωρεάν δοκιμαστική περίοδο;
es: ¿Ofrecen una prueba gratuita?
fr: Proposez-vous un essai gratuit ?
he: האם אתם מציעים תקופת ניסיון חינם?
hi: क्या आप निःशुल्क परीक्षण की पेशकश करते हैं?
is: Bjóðið þið upp á ókeypis prufutíma?
it: Offrite una prova gratuita?
ja: 無料トライアルは提供していますか？
no: Tilbyr dere en gratis prøveperiode?
pl: Czy oferujecie bezpłatny okres próbny?
pt: Vocês oferecem um período de teste gratuito?
ro: Oferiți o perioadă de probă gratuită?
ru: Предоставляете ли вы бесплатный пробный период?
sv: Erbjuder ni en kostnadsfri provperiod?
tr: Ücretsiz deneme sunuyor musunuz?
uk: Чи пропонуєте ви безкоштовний пробний період?

source: What counts as a team member?
cs: "Co se považuje za člena týmu?"
da: "Hvad tæller som et teammedlem?"
el: "Τι θεωρείται μέλος ομάδας;"
es: ¿Qué se considera un miembro del equipo?
fr: Qu'est-ce qui constitue un membre d'équipe ?
he: "מה נחשב כחבר צוות?"
hi: "टीम सदस्य के रूप में क्या गिना जाता है?"
is: "Hvað telst sem meðlimur teymis?"
it: "Cosa si considera un membro del team?"
ja: チームメンバーとは何ですか？
no: "Hva regnes som et teammedlem?"
pl: "Co liczy się jako członek zespołu?"
pt: "O que conta como membro da equipe?"
ro: "Ce se consideră membru al echipei?"
ru: Кто считается участником команды?
sv: "Vad räknas som en teammedlem?"
tr: "Takım üyesi olarak ne sayılır?"
uk: Хто вважається учасником команди?

source: Team members are users who can create, edit, or manage documentation. Viewers are free for public, JWT authenticated, and password-protected knowledge bases. For enterprise-scale viewing needs, check out our Enterprise Portal add-on.
cs: Členové týmu jsou uživatelé, kteří mohou vytvářet, upravovat nebo spravovat dokumentaci. Prohlížeči jsou zdarma pro veřejné, JWT autentizované a heslem chráněné znalostní báze. Pro potřeby prohlížení v podnikovém měřítku si prohlédněte náš doplněk Enterprise Portal.
da: "Teammedlemmer er brugere, der kan oprette, redigere eller administrere dokumentation. Læsere er gratis for offentlige, JWT-autentificerede og adgangskodebeskyttede videnbaser. For virksomhedsskala visningsbehov, se vores Enterprise Portal tilføjelse."
el: Τα μέλη της ομάδας είναι χρήστες που μπορούν να δημιουργούν, να επεξεργάζονται ή να διαχειρίζονται τεκμηρίωση. Οι θεατές είναι δωρεάν για δημόσιες, JWT πιστοποιημένες και προστατευμένες με κωδικό πρόσβασης βάσεις γνώσης. Για ανάγκες προβολής επιχειρηματικής κλίμακας, δείτε το πρόσθετο Enterprise Portal.
es: Los miembros del equipo son usuarios que pueden crear, editar o gestionar documentación. Los visualizadores son gratuitos para bases de conocimiento públicas, autenticadas por JWT y protegidas por contraseña. Para necesidades de visualización a escala empresarial, consulte nuestro complemento Enterprise Portal.
fr: Les membres de l'équipe sont des utilisateurs qui peuvent créer, modifier ou gérer la documentation. Les lecteurs sont gratuits pour les bases de connaissances publiques, authentifiées par JWT et protégées par mot de passe. Pour les besoins de consultation à l'échelle entreprise, consultez notre module complémentaire Portail Entreprise.
he: חברי צוות הם משתמשים שיכולים ליצור, לערוך או לנהל תיעוד. צופים הם בחינם עבור בסיסי ידע ציבוריים, מאומתי JWT ומוגני סיסמה. לצרכי צפייה ברמה ארגונית, עיינו בתוסף Enterprise Portal שלנו.
hi: टीम सदस्य वे उपयोगकर्ता हैं जो दस्तावेज़ीकरण बना, संपादित या प्रबंधित कर सकते हैं। व्यूअर्स पब्लिक, JWT प्रमाणित, और पासवर्ड-सुरक्षित नॉलेज बेस के लिए निःशुल्क हैं। एंटरप्राइज़-स्केल व्यूइंग आवश्यकताओं के लिए, हमारे एंटरप्राइज़ पोर्टल ऐड-ऑन को देखें।
is: Teymismeðlimir eru notendur sem geta búið til, breytt eða stjórnað skjölum. Skoðendur eru ókeypis fyrir opinberar, JWT-vottuðu og lykilorðsverjaðar þekkingargrunna. Fyrir skoðunarþarfir á fyrirtækjastigi skaltu kynna þér Enterprise Portal viðbótina okkar.
it: "I membri del team sono utenti che possono creare, modificare o gestire la documentazione. I visualizzatori sono gratuiti per le basi di conoscenza pubbliche, autenticate JWT e protette da password. Per esigenze di visualizzazione su scala aziendale, consulta il nostro componente aggiuntivo Enterprise Portal."
ja: チームメンバーは、ドキュメントの作成、編集、または管理を行うことができるユーザーです。ビューアーは、パブリック、JWT認証、およびパスワード保護されたナレッジベースに対して無料です。エンタープライズ規模の閲覧ニーズについては、Enterprise Portalアドオンをご確認ください。
no: "Teammedlemmer er brukere som kan opprette, redigere eller administrere dokumentasjon. Visere er gratis for offentlige, JWT-autentiserte og passordbeskyttede kunnskapsbasene. For visningsbehov i bedriftsskala, sjekk ut vårt Enterprise Portal-tillegg."
pl: Członkowie zespołu to użytkownicy, którzy mogą tworzyć, edytować lub zarządzać dokumentacją. Przeglądanie jest bezpłatne dla publicznych, uwierzytelnionych przez JWT i chronionych hasłem baz wiedzy. W przypadku potrzeb przeglądania na skalę przedsiębiorstwa, sprawdź nasz dodatek Enterprise Portal.
pt: "Os membros da equipe são usuários que podem criar, editar ou gerenciar documentação. Os visualizadores são gratuitos para bases de conhecimento públicas, autenticadas por JWT e protegidas por senha. Para necessidades de visualização em escala empresarial, confira nosso complemento Enterprise Portal."
ro: "Membrii echipei sunt utilizatori care pot crea, edita sau gestiona documentația. Vizualizatorii sunt gratuiți pentru bazele de cunoștințe publice, autentificate JWT și protejate prin parolă. Pentru necesități de vizualizare la scară enterprise, consultați suplimentul nostru Enterprise Portal."
ru: Участники команды — это пользователи, которые могут создавать, редактировать или управлять документацией. Просмотр бесплатен для публичных баз знаний, баз знаний с JWT-аутентификацией и защищенных паролем. Для корпоративных потребностей в просмотре ознакомьтесь с нашим дополнением Enterprise Portal.
sv: Teammedlemmar är användare som kan skapa, redigera eller hantera dokumentation. Läsare är kostnadsfria för offentliga, JWT-autentiserade och lösenordsskyddade kunskapsbaser. För visningsbehov i företagsskala, kolla in vårt Enterprise Portal-tillägg.
tr: Ekip üyeleri, dokümantasyon oluşturabilen, düzenleyebilen veya yönetebilen kullanıcılardır. Görüntüleyiciler, herkese açık, JWT kimlik doğrulamalı ve parola korumalı bilgi tabanları için ücretsizdir. Kurumsal ölçekte görüntüleme ihtiyaçları için Enterprise Portal eklentimizi inceleyin.
uk: Учасники команди — це користувачі, які можуть створювати, редагувати або керувати документацією. Перегляд безкоштовний для публічних, JWT-автентифікованих та захищених паролем баз знань. Для корпоративних потреб перегляду ознайомтеся з нашим додатком Enterprise Portal.

source: What are AI Writing Actions?
cs: "Co jsou akce AI psaní?"
da: "Hvad er AI-skrivehandlinger?"
el: "Τι είναι οι Ενέργειες Συγγραφής AI;"
es: ¿Qué son las Acciones de Escritura con IA?
fr: Que sont les Actions de Rédaction IA ?
he: מה הן פעולות כתיבה בבינה מלאכותית?
hi: "AI राइटिंग एक्शन्स क्या हैं?"
is: "Hvað eru AI ritaðgerðir?"
it: "Cosa sono le Azioni di Scrittura AI?"
ja: AIライティングアクションとは何ですか？
no: "Hva er AI-skrivehandlinger?"
pl: "Czym są Akcje Pisania AI?"
pt: "O que são Ações de Escrita com IA?"
ro: "Ce sunt Acțiunile de Scriere AI?"
ru: Что такое действия ИИ-письма?
sv: "Vad är AI-skrivåtgärder?"
tr: "AI Yazma Eylemleri Nedir?"
uk: "Що таке дії ШІ для написання?"

source: AI Writing Actions power our intelligent content features including: automated content generation, smart suggestions, grammar improvements, tone adjustments, automated formatting, and real-time writing assistance. Each action consumes one credit from your monthly allowance.
cs: "Akce AI psaní pohánějí naše inteligentní funkce obsahu včetně: automatizované generování obsahu, chytrých návrhů, vylepšení gramatiky, úprav tónu, automatizovaného formátování a asistence při psaní v reálném čase. Každá akce spotřebuje jeden kredit z vašeho měsíčního limitu."
da: "AI-skrivehandlinger driver vores intelligente indholdsfunktioner, herunder: automatiseret indholdsgenerering, smarte forslag, grammatikforbedringer, tonejusteringer, automatisk formatering og skriverhjælp i realtid. Hver handling forbruger ét kredit fra din månedlige tildeling."
el: Οι Ενέργειες Γραφής AI τροφοδοτούν τις έξυπνες λειτουργίες περιεχομένου μας, συμπεριλαμβανομένων: αυτοματοποιημένης δημιουργίας περιεχομένου, έξυπνων προτάσεων, βελτιώσεων γραμματικής, προσαρμογών τόνου, αυτοματοποιημένης μορφοποίησης και βοήθειας γραφής σε πραγματικό χρόνο. Κάθε ενέργεια καταναλώνει ένα πίστωμα από το μηνιαίο όριό σας.
es: "Las Acciones de Escritura con IA impulsan nuestras funciones de contenido inteligente que incluyen: generación automatizada de contenido, sugerencias inteligentes, mejoras gramaticales, ajustes de tono, formato automatizado y asistencia de escritura en tiempo real. Cada acción consume un crédito de su asignación mensual."
fr: Les Actions de Rédaction IA alimentent nos fonctionnalités de contenu intelligent, notamment : la génération automatisée de contenu, les suggestions intelligentes, les améliorations grammaticales, les ajustements de ton, le formatage automatisé et l'assistance à la rédaction en temps réel. Chaque action consomme un crédit de votre allocation mensuelle.
he: פעולות כתיבה בבינה מלאכותית מפעילות את תכונות התוכן החכמות שלנו הכוללות: יצירת תוכן אוטומטית, הצעות חכמות, שיפורי דקדוק, התאמות טון, עיצוב אוטומטי וסיוע כתיבה בזמן אמת. כל פעולה צורכת קרדיט אחד מההקצאה החודשית שלך.
hi: "AI राइटिंग एक्शन्स हमारी बुद्धिमान सामग्री सुविधाओं को संचालित करते हैं जिनमें शामिल हैं: स्वचालित सामग्री निर्माण, स्मार्ट सुझाव, व्याकरण सुधार, टोन समायोजन, स्वचालित फॉर्मेटिंग, और रियल-टाइम राइटिंग सहायता। प्रत्येक एक्शन आपके मासिक भत्ते से एक क्रेडिट की खपत करता है।"
is: AI ritaðgerðir knýja áfram gáfueiginleika efnisins okkar þar á meðal: sjálfvirka efnismyndun, snjalla tillögur, málfræðibætur, tónstillingar, sjálfvirka sniðmótun og rauntíma ritaðstoð. Hver aðgerð eyðir einni einingu úr mánaðarlegri úthlutun þinni.
it: "Le Azioni di Scrittura AI alimentano le nostre funzionalità di contenuto intelligente, tra cui: generazione automatica di contenuti, suggerimenti intelligenti, miglioramenti grammaticali, regolazioni del tono, formattazione automatica e assistenza alla scrittura in tempo reale. Ogni azione consuma un credito dalla vostra quota mensile."
ja: AI ライティングアクションは、自動コンテンツ生成、スマート提案、文法改善、トーン調整、自動フォーマット、リアルタイム執筆支援を含む、当社のインテリジェントコンテンツ機能を支えています。各アクションは、月間利用可能クレジットから1クレジットを消費します。
no: "AI-skrivehandlinger driver våre intelligente innholdsfunksjoner inkludert: automatisert innholdsgenerering, smarte forslag, grammatikkforbedringer, tonejusteringer, automatisk formatering og sanntids skrivehjelp. Hver handling forbruker én kreditt fra din månedlige kvote."
pl: "Akcje Pisania AI zasilają nasze inteligentne funkcje treści, w tym: automatyczne generowanie treści, inteligentne sugestie, poprawki gramatyczne, dostosowania tonu, automatyczne formatowanie oraz pomoc w pisaniu w czasie rzeczywistym. Każda akcja zużywa jeden kredyt z Twojego miesięcznego limitu."
pt: "As Ações de Escrita com IA alimentam nossos recursos inteligentes de conteúdo, incluindo: geração automatizada de conteúdo, sugestões inteligentes, melhorias gramaticais, ajustes de tom, formatação automatizada e assistência de escrita em tempo real. Cada ação consome um crédito da sua cota mensal."
ro: "Acțiunile de Scriere AI alimentează funcționalitățile noastre inteligente de conținut, incluzând: generarea automată de conținut, sugestii inteligente, îmbunătățiri gramaticale, ajustări de ton, formatare automată și asistență de scriere în timp real. Fiecare acțiune consumă un credit din alocarea dvs. lunară."
ru: Функции ИИ-письма обеспечивают работу наших интеллектуальных возможностей контента, включая: автоматическую генерацию контента, умные предложения, улучшения грамматики, корректировку тона, автоматическое форматирование и помощь в написании в реальном времени. Каждое действие потребляет один кредит из вашего месячного лимита.
sv: "AI-skrivåtgärder driver våra intelligenta innehållsfunktioner inklusive: automatiserad innehållsgenerering, smarta förslag, grammatikförbättringar, tonjusteringar, automatisk formatering och skrivhjälp i realtid. Varje åtgärd förbrukar en kredit från din månatliga tilldelning."
tr: "AI Yazma Eylemleri, otomatik içerik oluşturma, akıllı öneriler, dilbilgisi iyileştirmeleri, ton ayarlamaları, otomatik biçimlendirme ve gerçek zamanlı yazma yardımı dahil olmak üzere akıllı içerik özelliklerimizi destekler. Her eylem, aylık kotanızdan bir kredi tüketir."
uk: "Дії ШІ-письма забезпечують роботу наших інтелектуальних функцій контенту, включаючи: автоматизоване генерування контенту, розумні пропозиції, покращення граматики, налаштування тону, автоматизоване форматування та допомогу з написанням у реальному часі. Кожна дія споживає один кредит з вашого місячного ліміту."

source: What payment methods do you accept?
cs: Jaké platební metody přijímáte?
da: Hvilke betalingsmetoder accepterer I?
el: Ποιες μεθόδους πληρωμής δέχεστε;
es: ¿Qué métodos de pago aceptan?
fr: Quelles méthodes de paiement acceptez-vous ?
he: אילו אמצעי תשלום אתם מקבלים?
hi: आप कौन से भुगतान विधियों को स्वीकार करते हैं?
is: Hvaða greiðslumáta samþykkið þið?
it: Quali metodi di pagamento accettate?
ja: どのような支払い方法をご利用いただけますか？
no: Hvilke betalingsmetoder aksepterer dere?
pl: Jakie metody płatności akceptujecie?
pt: Quais métodos de pagamento vocês aceitam?
ro: Ce metode de plată acceptați?
ru: Какие способы оплаты вы принимаете?
sv: Vilka betalningsmetoder accepterar ni?
tr: Hangi ödeme yöntemlerini kabul ediyorsunuz?
uk: Які способи оплати ви приймаете?

source: We accept credit cards (Visa, Mastercard, American Express), ACH bank transfers, wire transfers, and offer annual invoicing for Business plans and above. Contact our sales team for purchase orders and custom billing arrangements.
cs: Přijímáme platební karty (Visa, Mastercard, American Express), ACH bankovní převody, telegrafické převody a nabízíme roční fakturaci pro Business plány a vyšší. Pro objednávky a individuální fakturační uspořádání kontaktujte náš obchodní tým.
da: Vi accepterer kreditkort (Visa, Mastercard, American Express), ACH-bankoverførsler, bankoverførsler og tilbyder årlig fakturering for Business-planer og derover. Kontakt vores salgsteam for indkøbsordrer og tilpassede faktureringsordninger.
el: Δεχόμαστε πιστωτικές κάρτες (Visa, Mastercard, American Express), τραπεζικές μεταφορές ACH, τηλεγραφικές μεταφορές και προσφέρουμε ετήσια τιμολόγηση για τα πλάνα Business και άνω. Επικοινωνήστε με την ομάδα πωλήσεών μας για εντολές αγοράς και προσαρμοσμένες ρυθμίσεις χρέωσης.
es: Aceptamos tarjetas de crédito (Visa, Mastercard, American Express), transferencias bancarias ACH, transferencias electrónicas, y ofrecemos facturación anual para planes Business y superiores. Contacte a nuestro equipo de ventas para órdenes de compra y acuerdos de facturación personalizados.
fr: Nous acceptons les cartes de crédit (Visa, Mastercard, American Express), les virements bancaires ACH, les virements électroniques, et proposons une facturation annuelle pour les forfaits Business et supérieurs. Contactez notre équipe commerciale pour les bons de commande et les modalités de facturation personnalisées.
he: אנו מקבלים כרטיסי אשראי (ויזה, מאסטרקארד, אמריקן אקספרס), העברות בנקאיות ACH, העברות בנקאיות בינלאומיות, ומציעים חיוב שנתי עבור תוכניות עסקיות ומעלה. צרו קשר עם צוות המכירות שלנו לצורך הזמנות רכש והסדרי חיוב מותאמים אישית.
hi: हम क्रेडिट कार्ड (वीज़ा, मास्टरकार्ड, अमेरिकन एक्सप्रेस), ACH बैंक ट्रांसफर, वायर ट्रांसफर स्वीकार करते हैं, और बिज़नेस प्लान और उससे ऊपर के लिए वार्षिक इनवॉइसिंग प्रदान करते हैं। खरीद आदेश और कस्टम बिलिंग व्यवस्था के लिए हमारी सेल्स टीम से संपर्क करें।
is: Við tökum við kreditkortum (Visa, Mastercard, American Express), ACH bankamillifærslum, vírmillifærslum og bjóðum upp á árlega reikningagerð fyrir viðskiptaáætlanir og þar fyrir ofan. Hafðu samband við söluteymið okkar vegna innkaupapantana og sérsniðinna reikningsútbúnaðar.
it: Accettiamo carte di credito (Visa, Mastercard, American Express), bonifici bancari ACH, bonifici internazionali e offriamo fatturazione annuale per i piani Business e superiori. Contatta il nostro team vendite per ordini di acquisto e accordi di fatturazione personalizzati.
ja: クレジットカード（Visa、Mastercard、American Express）、ACH銀行振込、電信送金をご利用いただけます。また、ビジネスプラン以上では年次請求書発行サービスを提供しております。発注書およびカスタム請求手続きについては、営業チームまでお問い合わせください。
no: Vi aksepterer kredittkort (Visa, Mastercard, American Express), ACH-bankoverføringer, bankoverføringer, og tilbyr årlig fakturering for Business-planer og høyere. Kontakt vårt salgsteam for innkjøpsordrer og tilpassede faktureringsordninger.
pl: Akceptujemy karty kredytowe (Visa, Mastercard, American Express), przelewy ACH, przelewy bankowe oraz oferujemy roczne fakturowanie dla planów Business i wyższych. Skontaktuj się z naszym zespołem sprzedaży w sprawie zamówień zakupu i niestandardowych rozwiązań rozliczeniowych.
pt: Aceitamos cartões de crédito (Visa, Mastercard, American Express), transferências bancárias ACH, transferências eletrônicas e oferecemos faturamento anual para planos Business e superiores. Entre em contato com nossa equipe de vendas para ordens de compra e acordos de faturamento personalizados.
ro: Acceptăm carduri de credit (Visa, Mastercard, American Express), transferuri bancare ACH, transferuri bancare prin SWIFT și oferim facturare anuală pentru planurile Business și superioare. Contactați echipa noastră de vânzări pentru comenzi de achiziție și aranjamente de facturare personalizate.
ru: Мы принимаем кредитные карты (Visa, Mastercard, American Express), банковские переводы ACH, банковские переводы и предлагаем годовое выставление счетов для бизнес-планов и выше. Свяжитесь с нашим отделом продаж для заказов на покупку и индивидуальных условий выставления счетов.
sv: Vi accepterar kreditkort (Visa, Mastercard, American Express), ACH-banköverföringar, banköverföringar och erbjuder årlig fakturering för Business-abonnemang och högre. Kontakta vårt säljteam för inköpsorder och anpassade faktureringsarrangemang.
tr: Kredi kartlarını (Visa, Mastercard, American Express), ACH banka transferlerini, havale transferlerini kabul ediyoruz ve İş planları ve üzeri için yıllık faturalandırma sunuyoruz. Satın alma siparişleri ve özel faturalandırma düzenlemeleri için satış ekibimizle iletişime geçin.
uk: Ми приймаємо кредитні картки (Visa, Mastercard, American Express), ACH банківські перекази, банківські перекази та пропонуємо річне виставлення рахунків для бізнес-планів та вище. Зв'яжіться з нашою командою продажів для замовлень на покупку та індивідуальних умов виставлення рахунків.

source: What support is included with my plan?
cs: "Jaká podpora je zahrnuta v mém plánu?"
da: "Hvilken support er inkluderet i min plan?"
el: Τι υποστήριξη περιλαμβάνεται στο πλάνο μου;
es: ¿Qué soporte está incluido con mi plan?
fr: Quel support est inclus avec mon forfait ?
he: איזה תמיכה כלולה בתוכנית שלי?
hi: मेरी योजना में कौन सा समर्थन शामिल है?
is: "Hvaða stuðningur fylgir áætlun minni?"
it: "Quale supporto è incluso nel mio piano?"
ja: プランに含まれるサポートは何ですか？
no: "Hvilken støtte er inkludert i min plan?"
pl: Jakie wsparcie jest zawarte w moim planie?
pt: "Que suporte está incluído no meu plano?"
ro: Ce suport este inclus în planul meu?
ru: Какая поддержка включена в мой план?
sv: Vilken support ingår i min plan?
tr: "Planımda hangi destek hizmetleri dahildir?"
uk: Яка підтримка включена в мій план?
