Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Protect your documentation with enterprise-grade security features
ar: احمِ وثائقك بميزات الأمان على مستوى المؤسسات
bn: "এন্টারপ্রাইজ-গ্রেড নিরাপত্তা বৈশিষ্ট্য দিয়ে আপনার ডকুমেন্টেশন সুরক্ষিত করুন"
cs: "Chraňte svou dokumentaci pomocí bezpečnostních funkcí podnikové úrovně"
da: Beskyt din dokumentation med sikkerhedsfunktioner i virksomhedsklasse
de: Schützen Sie Ihre Dokumentation mit Sicherheitsfunktionen auf Unternehmensniveau
el: Προστατέψτε την τεκμηρίωσή σας με χαρακτηριστικά ασφαλείας επιχειρηματικού επιπέδου
es: Proteja su documentación con características de seguridad de nivel empresarial
fi: "Suojaa dokumentaatiosi yritystason tietoturvaominaisuuksilla"
fr: Protégez votre documentation avec des fonctionnalités de sécurité de niveau entreprise
he: הגן על התיעוד שלך עם תכונות אבטחה ברמה ארגונית
hi: "अपने डॉक्यूमेंटेशन को एंटरप्राइज़-ग्रेड सुरक्षा सुविधाओं के साथ सुरक्षित करें"
hu: Védje dokumentációját vállalati szintű biztonsági funkciókkal
id: "Lindungi dokumentasi Anda dengan fitur keamanan tingkat enterprise"
is: Verndaðu skjölunina þína með öryggiseiginleikum á fyrirtækjastigi
it: Proteggi la tua documentazione con funzionalità di sicurezza di livello enterprise
ja: エンタープライズグレードのセキュリティ機能でドキュメントを保護
nl: Bescherm uw documentatie met beveiligingsfuncties van ondernemingsniveau
no: Beskytt dokumentasjonen din med sikkerhetsfunksjoner av bedriftsklasse
pl: Chroń swoją dokumentację dzięki funkcjom bezpieczeństwa klasy korporacyjnej
pt: Proteja sua documentação com recursos de segurança de nível empresarial
ro: Protejați-vă documentația cu funcții de securitate de nivel enterprise
ru: Защитите свою документацию с помощью корпоративных функций безопасности
sv: Skydda din dokumentation med säkerhetsfunktioner av företagsklass
tr: Belgelerinizi kurumsal düzeyde güvenlik özellikleriyle koruyun
uk: Захистіть свою документацію за допомогою функцій безпеки корпоративного рівня

source: Single Sign-On (SSO)
ar: تسجيل الدخول الموحد (SSO)
bn: সিঙ্গেল সাইন-অন (SSO)
cs: Jednotné přihlášení (SSO)
el: Ενιαία Σύνδεση (SSO)
es: Inicio de Sesión Único (SSO)
fi: Kertakirjautuminen (SSO)
fr: Authentification unique (SSO)
he: כניסה יחידה (SSO)
hi: सिंगल साइन-ऑन (SSO)
hu: Egyszeri bejelentkezés (SSO)
is: Einskráning (SSO)
ja: シングルサインオン（SSO）
pl: Jednokrotne logowanie (SSO)
ro: Autentificare unică (SSO)
ru: Единый вход (SSO)
sv: Enkel inloggning (SSO)
tr: Tek Oturum Açma (SSO)
uk: Єдиний вхід (SSO)

source: Enhance security and streamline user access with Single Sign-On. SSO simplifies the login process, reducing the risk of password fatigue and enhancing user authentication across your documentation systems.
ar: عزز الأمان وبسّط وصول المستخدمين باستخدام تسجيل الدخول الموحد. يبسط تسجيل الدخول الموحد عملية تسجيل الدخول، مما يقلل من مخاطر إرهاق كلمات المرور ويعزز مصادقة المستخدمين عبر أنظمة التوثيق الخاصة بك.
bn: "সিঙ্গেল সাইন-অন দিয়ে নিরাপত্তা বৃদ্ধি করুন এবং ব্যবহারকারীর অ্যাক্সেস সহজীকরণ করুন। SSO লগইন প্রক্রিয়া সরল করে, পাসওয়ার্ড ক্লান্তির ঝুঁকি হ্রাস করে এবং আপনার ডকুমেন্টেশন সিস্টেম জুড়ে ব্যবহারকারী প্রমাণীকরণ উন্নত করে।"
cs: Zvyšte bezpečnost a zjednodušte přístup uživatelů pomocí jednotného přihlašování (Single Sign-On). SSO zjednodušuje proces přihlašování, snižuje riziko únavy z hesel a zlepšuje autentifikaci uživatelů napříč vašimi dokumentačními systémy.
da: Forbedr sikkerheden og strømlin brugeradgang med Single Sign-On. SSO forenkler login-processen, reducerer risikoen for adgangskodetræthed og forbedrer brugerautentificering på tværs af dine dokumentationssystemer.
de: Verbessern Sie die Sicherheit und optimieren Sie den Benutzerzugriff mit Single Sign-On. SSO vereinfacht den Anmeldeprozess, reduziert das Risiko von Passwort-Ermüdung und verbessert die Benutzerauthentifizierung in Ihren Dokumentationssystemen.
el: Ενισχύστε την ασφάλεια και βελτιστοποιήστε την πρόσβαση χρηστών με το Single Sign-On. Το SSO απλοποιεί τη διαδικασία σύνδεσης, μειώνοντας τον κίνδυνο κόπωσης από κωδικούς πρόσβασης και ενισχύοντας την ταυτοποίηση χρηστών σε όλα τα συστήματα τεκμηρίωσής σας.
es: Mejore la seguridad y optimice el acceso de usuarios con el Inicio de Sesión Único. SSO simplifica el proceso de inicio de sesión, reduciendo el riesgo de fatiga de contraseñas y mejorando la autenticación de usuarios en sus sistemas de documentación.
fi: Paranna turvallisuutta ja sujuvoita käyttäjien pääsyä kertakirjautumisella. SSO yksinkertaistaa kirjautumisprosessia, vähentää salasanaväsymyksen riskiä ja parantaa käyttäjien todentamista dokumentaatiojärjestelmissäsi.
fr: Renforcez la sécurité et simplifiez l'accès utilisateur avec l'authentification unique. Le SSO simplifie le processus de connexion, réduisant le risque de fatigue liée aux mots de passe et améliorant l'authentification utilisateur dans vos systèmes de documentation.
he: שפר את האבטחה וייעל את הגישה למשתמשים באמצעות כניסה יחידה (SSO). SSO מפשט את תהליך ההתחברות, מפחית את הסיכון לעייפות סיסמאות ומשפר את אימות המשתמשים במערכות התיעוד שלך.
hi: सिंगल साइन-ऑन के साथ सुरक्षा बढ़ाएं और उपयोगकर्ता पहुंच को सुव्यवस्थित करें। SSO लॉगिन प्रक्रिया को सरल बनाता है, पासवर्ड थकान के जोखिम को कम करता है और आपके दस्तावेज़ीकरण सिस्टम में उपयोगकर्ता प्रमाणीकरण को बेहतर बनाता है।
hu: Fokozza a biztonságot és egyszerűsítse a felhasználói hozzáférést az egyszeri bejelentkezéssel. Az SSO leegyszerűsíti a bejelentkezési folyamatot, csökkenti a jelszófáradtság kockázatát és javítja a felhasználói hitelesítést a dokumentációs rendszerekben.
id: "Tingkatkan keamanan dan sederhanakan akses pengguna dengan Single Sign-On. SSO menyederhanakan proses login, mengurangi risiko kelelahan kata sandi dan meningkatkan autentikasi pengguna di seluruh sistem dokumentasi Anda."
is: Efla öryggi og einfalda notendaaðgang með einni innskráningu. SSO einfaldar innskráningarferlið, dregur úr hættu á lykilorðaþreytu og eflir auðkenningu notenda í skjalakerfum þínum.
it: Migliora la sicurezza e semplifica l'accesso degli utenti con il Single Sign-On. L'SSO semplifica il processo di accesso, riducendo il rischio di affaticamento da password e migliorando l'autenticazione degli utenti nei tuoi sistemi di documentazione.
nl: Verbeter de beveiliging en stroomlijn gebruikerstoegang met Single Sign-On. SSO vereenvoudigt het inlogproces, vermindert het risico van wachtwoordmoeheid en verbetert gebruikersauthenticatie binnen uw documentatiesystemen.
no: Forbedre sikkerheten og effektiviser brukertilgang med Single Sign-On. SSO forenkler påloggingsprosessen, reduserer risikoen for passordtretthet og forbedrer brukerautentisering på tvers av dokumentasjonssystemene dine.
pl: Zwiększ bezpieczeństwo i usprawnij dostęp użytkowników dzięki Single Sign-On. SSO upraszcza proces logowania, zmniejszając ryzyko zmęczenia hasłami i wzmacniając uwierzytelnianie użytkowników w systemach dokumentacji.
pt: Aprimore a segurança e simplifique o acesso do usuário com Single Sign-On. O SSO simplifica o processo de login, reduzindo o risco de fadiga de senhas e aprimorando a autenticação do usuário em seus sistemas de documentação.
ro: Îmbunătățiți securitatea și simplificați accesul utilizatorilor cu Single Sign-On. SSO simplifică procesul de autentificare, reducând riscul oboselii parolelor și îmbunătățind autentificarea utilizatorilor în toate sistemele dvs. de documentație.
ru: Повысьте безопасность и упростите доступ пользователей с помощью единого входа (Single Sign-On). SSO упрощает процесс входа в систему, снижая риск усталости от паролей и улучшая аутентификацию пользователей в ваших системах документации.
sv: Förbättra säkerheten och effektivisera användaråtkomst med Single Sign-On. SSO förenklar inloggningsprocessen, minskar risken för lösenordströtthet och förbättrar användarautentisering i era dokumentationssystem.
tr: Tek Oturum Açma ile güvenliği artırın ve kullanıcı erişimini kolaylaştırın. SSO, oturum açma sürecini basitleştirerek parola yorgunluğu riskini azaltır ve dokümantasyon sistemlerinizde kullanıcı kimlik doğrulamasını geliştirir.
uk: Підвищте безпеку та спростіть доступ користувачів за допомогою єдиного входу (Single Sign-On). SSO спрощує процес входу в систему, зменшуючи ризик втоми від паролів та покращуючи автентифікацію користувачів у ваших системах документації.

source: SAML & OAuth integration
ar: تكامل SAML و OAuth
bn: SAML ও OAuth ইন্টিগ্রেশন
cs: Integrace SAML a OAuth
el: Ενσωμάτωση SAML & OAuth
es: Integración SAML y OAuth
fi: SAML- ja OAuth-integraatio
fr: Intégration SAML et OAuth
he: אינטגרציית SAML ו-OAuth
hi: SAML और OAuth एकीकरण
hu: SAML és OAuth integráció
id: Integrasi SAML & OAuth
is: SAML og OAuth samþætting
it: Integrazione SAML e OAuth
ja: SAML・OAuth連携
nl: SAML & OAuth-integratie
no: SAML & OAuth-integrasjon
pl: Integracja SAML i OAuth
pt: Integração SAML e OAuth
ro: Integrare SAML & OAuth
ru: Интеграция SAML и OAuth
tr: SAML ve OAuth entegrasyonu
uk: Інтеграція SAML і OAuth

source: Centralized user management
ar: إدارة المستخدمين المركزية
bn: কেন্দ্রীভূত ব্যবহারকারী ব্যবস্থাপনা
cs: Centralizovaná správa uživatelů
da: Centraliseret brugerstyring
de: Zentralisierte Benutzerverwaltung
el: Κεντρικοποιημένη διαχείριση χρηστών
es: Gestión centralizada de usuarios
fi: Keskitetty käyttäjähallinta
fr: Gestion centralisée des utilisateurs
he: ניהול משתמשים מרכזי
hi: केंद्रीकृत उपयोगकर्ता प्रबंधन
hu: Központosított felhasználókezelés
id: Manajemen pengguna terpusat
is: Miðstýrð notendastjórnun
it: Gestione centralizzata degli utenti
ja: 集中ユーザー管理
nl: Gecentraliseerd gebruikersbeheer
no: Sentralisert brukeradministrasjon
pl: Scentralizowane zarządzanie użytkownikami
pt: Gerenciamento centralizado de usuários
ro: Gestionarea centralizată a utilizatorilor
ru: Централизованное управление пользователями
sv: Centraliserad användarhantering
tr: Merkezi kullanıcı yönetimi
uk: Централізоване управління користувачами

source: Reduced password risks
ar: تقليل مخاطر كلمات المرور
bn: পাসওয়ার্ড ঝুঁকি হ্রাস
cs: Snížená rizika hesel
da: Reducerede adgangskoderisici
de: Reduzierte Passwort-Risiken
el: Μειωμένοι κίνδυνοι κωδικών πρόσβασης
es: Riesgos de contraseña reducidos
fi: Vähennetyt salasanariskit
he: הפחתת סיכוני סיסמאות
hi: पासवर्ड जोखिम में कमी
hu: Csökkentett jelszórizikók
id: Risiko kata sandi yang berkurang
is: Minnkuð lykilorðaáhætta
it: Rischi delle password ridotti
ja: パスワードリスクの軽減
nl: Verminderde wachtwoordrisico's
no: Reduserte passordrisker
pl: Zmniejszone ryzyko związane z hasłami
pt: Riscos de senha reduzidos
ro: Riscuri reduse ale parolelor
ru: Снижение рисков паролей
sv: Minskade lösenordsrisker
tr: Azaltılmış parola riskleri
uk: Зменшені ризики паролів

source: Password Protection
ar: حماية كلمة المرور
bn: পাসওয়ার্ড সুরক্ষা
cs: Ochrana heslem
da: Adgangskodebeskyttelse
de: Passwort-Schutz
el: Προστασία Κωδικού Πρόσβασης
es: Protección con Contraseña
fi: Salasanasuojaus
fr: Protection par mot de passe
he: הגנה בסיסמה
hi: पासवर्ड सुरक्षा
hu: Jelszavas védelem
id: Perlindungan Kata Sandi
is: Lykilorðsvörn
it: Protezione con Password
ja: パスワード保護
nl: Wachtwoordbeveiliging
no: Passordbeskyttelse
pl: Ochrona hasłem
pt: Proteção por Senha
ro: Protecție prin Parolă
ru: Защита паролем
sv: Lösenordsskydd
tr: Parola Koruması
uk: Захист паролем

source: Secure sensitive content with robust password protection. This layer of security ensures that only authorized users can access critical information, protecting your data from unauthorized access.
ar: احمِ المحتوى الحساس بحماية كلمة مرور قوية. تضمن هذه الطبقة الأمنية أن المستخدمين المخولين فقط يمكنهم الوصول إلى المعلومات الحرجة، مما يحمي بياناتك من الوصول غير المصرح به.
bn: শক্তিশালী পাসওয়ার্ড সুরক্ষার মাধ্যমে সংবেদনশীল কন্টেন্ট নিরাপদ রাখুন। নিরাপত্তার এই স্তরটি নিশ্চিত করে যে শুধুমাত্র অনুমোদিত ব্যবহারকারীরা গুরুত্বপূর্ণ তথ্য অ্যাক্সেস করতে পারবেন, যা আপনার ডেটাকে অননুমোদিত অ্যাক্সেস থেকে সুরক্ষিত রাখে।
cs: Zabezpečte citlivý obsah pomocí robustní ochrany heslem. Tato vrstva zabezpečení zajišťuje, že pouze autorizovaní uživatelé mohou přistupovat ke kritickým informacím a chrání vaše data před neoprávněným přístupem.
da: Sikr følsomt indhold med robust adgangskodebeskyttelse. Dette sikkerhedslag sikrer, at kun autoriserede brugere kan få adgang til kritiske oplysninger og beskytter dine data mod uautoriseret adgang.
de: Sichern Sie sensible Inhalte mit robustem Passwort-Schutz. Diese Sicherheitsebene gewährleistet, dass nur autorisierte Benutzer auf kritische Informationen zugreifen können und schützt Ihre Daten vor unbefugtem Zugriff.
el: Ασφαλίστε ευαίσθητο περιεχόμενο με ισχυρή προστασία κωδικού πρόσβασης. Αυτό το επίπεδο ασφάλειας διασφαλίζει ότι μόνο εξουσιοδοτημένοι χρήστες μπορούν να έχουν πρόσβαση σε κρίσιμες πληροφορίες, προστατεύοντας τα δεδομένα σας από μη εξουσιοδοτημένη πρόσβαση.
es: Proteja el contenido confidencial con una sólida protección por contraseña. Esta capa de seguridad garantiza que solo los usuarios autorizados puedan acceder a la información crítica, protegiendo sus datos del acceso no autorizado.
fi: Suojaa arkaluontoista sisältöä vahvalla salasanasuojauksella. Tämä turvallisuuskerros varmistaa, että vain valtuutetut käyttäjät voivat käyttää kriittisiä tietoja ja suojaa datasi luvattomalta käytöltä.
fr: Sécurisez le contenu sensible avec une protection par mot de passe robuste. Cette couche de sécurité garantit que seuls les utilisateurs autorisés peuvent accéder aux informations critiques, protégeant vos données contre tout accès non autorisé.
he: הגן על תוכן רגיש באמצעות הגנת סיסמה חזקה. שכבת אבטחה זו מבטיחה שרק משתמשים מורשים יוכלו לגשת למידע קריטי, ומגינה על הנתונים שלך מפני גישה לא מורשית.
hi: मजबूत पासवर्ड सुरक्षा के साथ संवेदनशील सामग्री को सुरक्षित करें। सुरक्षा की यह परत सुनिश्चित करती है कि केवल अधिकृत उपयोगकर्ता ही महत्वपूर्ण जानकारी तक पहुंच सकें, जो आपके डेटा को अनधिकृत पहुंच से सुरक्षित रखता है।
hu: Védje bizalmas tartalmait robusztus jelszavas védelemmel. Ez a biztonsági réteg biztosítja, hogy csak jogosult felhasználók férjenek hozzá a kritikus információkhoz, megvédve adatait az illetéktelen hozzáféréstől.
id: "Amankan konten sensitif dengan perlindungan kata sandi yang kuat. Lapisan keamanan ini memastikan bahwa hanya pengguna yang berwenang yang dapat mengakses informasi penting, melindungi data Anda dari akses yang tidak sah."
is: Tryggðu viðkvæmt efni með öflugri lykilorðsvörn. Þessi öryggisþáttur tryggir að aðeins viðurkenndir notendur geti fengið aðgang að mikilvægum upplýsingum og verndar gögnin þín gegn óheimilum aðgangi.
it: Proteggi i contenuti sensibili con una robusta protezione tramite password. Questo livello di sicurezza garantisce che solo gli utenti autorizzati possano accedere alle informazioni critiche, proteggendo i tuoi dati da accessi non autorizzati.
ja: 堅牢なパスワード保護により機密コンテンツを保護します。このセキュリティ層により、承認されたユーザーのみが重要な情報にアクセスできるようになり、不正アクセスからデータを保護します。
nl: Beveilig gevoelige inhoud met robuuste wachtwoordbeveiliging. Deze beveiligingslaag zorgt ervoor dat alleen geautoriseerde gebruikers toegang hebben tot kritieke informatie, waardoor uw gegevens worden beschermd tegen ongeautoriseerde toegang.
no: Sikre sensitivt innhold med robust passordbeskyttelse. Dette sikkerhetslaget sikrer at kun autoriserte brukere kan få tilgang til kritisk informasjon, og beskytter dataene dine mot uautorisert tilgang.
pl: Zabezpiecz wrażliwe treści za pomocą solidnej ochrony hasłem. Ta warstwa bezpieczeństwa zapewnia, że tylko autoryzowani użytkownicy mogą uzyskać dostęp do krytycznych informacji, chroniąc Twoje dane przed nieautoryzowanym dostępem.
pt: Proteja conteúdo sensível com proteção por senha robusta. Esta camada de segurança garante que apenas usuários autorizados possam acessar informações críticas, protegendo seus dados contra acesso não autorizado.
ro: Securizați conținutul sensibil cu protecție robustă prin parolă. Acest nivel de securitate asigură că doar utilizatorii autorizați pot accesa informațiile critice, protejând datele dumneavoastră de accesul neautorizat.
ru: Защитите конфиденциальный контент с помощью надежной парольной защиты. Данный уровень безопасности гарантирует, что только авторизованные пользователи смогут получить доступ к критически важной информации, защищая ваши данные от несанкционированного доступа.
sv: Säkra känsligt innehåll med robust lösenordsskydd. Detta säkerhetslager säkerställer att endast auktoriserade användare kan komma åt kritisk information och skyddar dina data från obehörig åtkomst.
tr: Hassas içeriği güçlü parola koruması ile güvence altına alın. Bu güvenlik katmanı, yalnızca yetkili kullanıcıların kritik bilgilere erişebilmesini sağlayarak verilerinizi yetkisiz erişimden korur.
uk: Захистіть конфіденційний контент надійним паролем. Цей рівень безпеки гарантує, що лише авторизовані користувачі можуть отримати доступ до критично важливої інформації, захищаючи ваші дані від несанкціонованого доступу.

source: Document-level protection
ar: حماية على مستوى المستند
bn: ডকুমেন্ট-স্তরের সুরক্ষা
cs: Ochrana na úrovni dokumentu
da: Beskyttelse på dokumentniveau
de: Schutz auf Dokumentebene
el: Προστασία σε επίπεδο εγγράφου
es: Protección a nivel de documento
fi: Asiakirjatason suojaus
fr: Protection au niveau du document
he: הגנה ברמת המסמך
hi: दस्तावेज़-स्तरीय सुरक्षा
hu: Dokumentumszintű védelem
id: Perlindungan tingkat dokumen
is: Vörn á skjalastigi
it: Protezione a livello di documento
ja: ドキュメントレベル保護
nl: Beveiliging op documentniveau
no: Beskyttelse på dokumentnivå
pl: Ochrona na poziomie dokumentu
pt: Proteção em nível de documento
ro: Protecție la nivel de document
ru: Защита на уровне документа
sv: Dokumentnivåskydd
tr: Belge düzeyinde koruma
uk: Захист на рівні документа

source: Encrypted data storage
ar: تخزين البيانات المشفرة
bn: এনক্রিপ্টেড ডেটা স্টোরেজ
cs: Šifrované úložiště dat
da: Krypteret datalagring
de: Verschlüsselte Datenspeicherung
el: Κρυπτογραφημένη αποθήκευση δεδομένων
es: Almacenamiento de datos cifrados
fi: Salattu tietojen tallennus
fr: Stockage de données chiffrées
he: אחסון נתונים מוצפן
hi: एन्क्रिप्टेड डेटा स्टोरेज
hu: Titkosított adattárolás
id: Penyimpanan data terenkripsi
is: Dulkóðuð gagnageymsla
it: Archiviazione dati crittografati
ja: 暗号化データストレージ
nl: Versleutelde gegevensopslag
no: Kryptert datalagring
pl: Szyfrowane przechowywanie danych
pt: Armazenamento de dados criptografados
ro: Stocare de date criptate
ru: Зашифрованное хранение данных
sv: Krypterad datalagring
tr: Şifrelenmiş veri depolama
uk: Зашифроване зберігання даних

source: Secure sharing options
ar: خيارات المشاركة الآمنة
bn: নিরাপদ শেয়ারিং অপশন
cs: Možnosti zabezpečeného sdílení
da: Sikre delingsmuligheder
de: Sichere Freigabeoptionen
el: Επιλογές ασφαλούς κοινοποίησης
es: Opciones de uso compartido seguro
fi: Turvalliset jakamisvaihtoehdot
fr: Options de partage sécurisé
he: אפשרויות שיתוף מאובטחות
hi: सुरक्षित साझाकरण विकल्प
hu: Biztonságos megosztási lehetőségek
id: Opsi berbagi aman
is: Öruggir deilimöguleikar
it: Opzioni di condivisione sicura
ja: セキュア共有オプション
nl: Beveiligde deelingsopties
no: Sikre delingsalternativer
pl: Opcje bezpiecznego udostępniania
pt: Opções de compartilhamento seguro
ro: Opțiuni de partajare securizată
ru: Параметры безопасного совместного доступа
sv: Säkra delningsalternativ
tr: Güvenli paylaşım seçenekleri
uk: Параметри безпечного спільного доступу

source: Role-Based Documentation
ar: التوثيق القائم على الأدوار
bn: ভূমিকা-ভিত্তিক ডকুমেন্টেশন
cs: Dokumentace založená na rolích
da: Rollebaseret Dokumentation
de: Rollenbasierte Dokumentation
el: Τεκμηρίωση Βασισμένη σε Ρόλους
es: Documentación Basada en Roles
fi: Roolipohjainen dokumentaatio
fr: Documentation Basée sur les Rôles
he: תיעוד מבוסס תפקידים
hi: भूमिका-आधारित प्रलेखन
hu: Szerepkör-alapú dokumentáció
id: Dokumentasi Berbasis Peran
is: Hlutverksbundin skjölun
it: Documentazione Basata sui Ruoli
ja: ロールベースドキュメンテーション
nl: Op rol gebaseerde documentatie
no: Rollebasert dokumentasjon
pl: Dokumentacja oparta na rolach
pt: Documentação Baseada em Funções
ro: Documentație Bazată pe Roluri
ru: Документация на основе ролей
sv: Rollbaserad dokumentation
tr: Rol Tabanlı Dokümantasyon
uk: Документація на основі ролей
