Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: 5x content creation
cs: Hromadné generování obsahu
da: Masseindhold generering
el: Μαζική δημιουργία περιεχομένου
es: Generación de contenido impulsada por IA
fr: Génération de contenu alimentée par l'IA
he: יצירת תוכן בכמויות גדולות
hi: बल्क सामग्री निर्माण
is: Magnframleiðsla efnis
it: Generazione di contenuti in blocco
ja: AIを活用したコンテンツ生成
no: Masseinnholdsgenerering
pl: Masowe generowanie treści
pt: Geração de conteúdo com tecnologia de IA
ro: Generare în masă de conținut
sv: Massinnehållsgenerering
tr: Toplu içerik oluşturma
uk: Масове генерування контенту

source: 24/7 AI chatbot support
cs: "24/7 automatizovaná podpora"
da: 24/7 automatiseret support
el: Αυτοματοποιημένη υποστήριξη 24/7
es: 🤖Chatbots de IA
fr: 🤖Chatbots IA
he: תמיכה אוטומטית 24/7
hi: 24/7 स्वचालित सहायता
is: "Sjálfvirk þjónusta allan sólarhringinn"
it: Supporto automatizzato 24/7
ja: 🤖AIチャットボット
no: "24/7 automatisert støtte"
pl: Zautomatyzowane wsparcie 24/7
pt: 🤖Chatbots de IA
ro: Suport automatizat 24/7
sv: Automatiserad support dygnet runt
tr: 7/24 otomatik destek
uk: Автоматизована підтримка 24/7

source: Instant customer help
cs: Vylepšit zákaznickou podporu
da: Forbedre kundesupport
el: Βελτίωση Υποστήριξης Πελατών
es: Ayuda instantánea al cliente
fr: Aide client instantanée
he: שיפור תמיכת לקוחות
hi: ग्राहक सहायता में वृद्धि करें
is: Bæta þjónustu við viðskiptavini
it: Migliora il Supporto Clienti
ja: インスタントカスタマーヘルプ
no: Forbedre Kundestøtte
pl: Ulepszenie obsługi klienta
pt: Ajuda instantânea ao cliente
ro: Îmbunătățiți Suportul pentru Clienți
ru: Мгновенная помощь клиентам
sv: Förbättra kundsupport
tr: Müşteri Desteğini Geliştirin
uk: Покращити підтримку клієнтів

source: Image annotation tools
cs: Nástroje pro anotaci obrázků
da: Billedannoteringsværktøjer
el: Εργαλεία σχολιασμού εικόνων
es: Herramientas de anotación de imágenes
fr: Outils d'annotation d'images
he: כלי הערות תמונה
hi: छवि एनोटेशन उपकरण
is: Myndskýringartól
it: Strumenti di annotazione immagini
ja: 画像注釈ツール
no: Bildeannoteringsverktøy
pl: Narzędzia do adnotacji obrazów
pt: Ferramentas de anotação de imagem
ro: Instrumente de adnotare a imaginilor
ru: Инструменты аннотирования изображений
sv: Bildanteckningsverktyg
tr: Görsel açıklama araçları
uk: Інструменти анотування зображень

source: Visual documentation
cs: Dokumentace QMS
da: QMS-dokumentation
el: Τεκμηρίωση QMS
es: Documentación de API
fr: Documentation API
he: תיעוד QMS
hi: QMS प्रलेखन
is: QMS skjölun
it: Documentazione QMS
ja: APIドキュメント
no: QMS-dokumentasjon
pl: Dokumentacja QMS
pt: Documentação da API
ro: Documentația QMS
sv: QMS-dokumentation
tr: KYS dokümantasyonu
uk: Документація СУЯ

source: Advanced analytics dashboard
cs: Pokročilý analytický dashboard
da: Avanceret analysedashboard
el: Πίνακας ελέγχου προηγμένων αναλύσεων
es: Panel de análisis avanzado
fr: Tableau de bord d'analyse avancée
he: לוח בקרה לאנליטיקה מתקדמת
hi: उन्नत विश्लेषण डैशबोर्ड
is: Ítarlegt greiningarstjórnborð
it: Dashboard di analisi avanzate
ja: 高度な分析ダッシュボード
no: Avansert analysedashboard
pl: Zaawansowany pulpit analityczny
pt: Painel de análises avançadas
ro: Tablou de bord pentru analize avansate
ru: Панель расширенной аналитики
sv: Avancerad analysdashboard
tr: Gelişmiş analitik panosu
uk: Панель розширеної аналітики

source: Track performance
cs: Založený na výkonu
da: Præstationsbaseret
el: Βασισμένο σε απόδοση
es: Seguir el rendimiento
fr: Suivre les performances
he: מבוסס-ביצועים
hi: प्रदर्शन-आधारित
is: Árangursmiðað
it: Basato sulle prestazioni
ja: パフォーマンスを追跡
no: Ytelsesbasert
pl: Oparty na wydajności
pt: Acompanhar desempenho
ro: Bazat pe performanță
ru: Отслеживать производительность
sv: Prestationsbaserad
tr: Performans tabanlı
uk: На основі продуктивності

source: Control who sees what
cs: Kontrolujte, kdo co vidí
da: Kontrollér hvem der ser hvad
el: Ελέγξτε ποιος βλέπει τι
es: Controla quién ve qué
fr: Contrôlez qui voit quoi
he: שלוט במי רואה מה
hi: नियंत्रित करें कि कौन क्या देखता है
is: "Stjórnaðu því hver sér hvað"
it: Controlla chi vede cosa
ja: 閲覧権限の管理
no: Kontroller hvem som ser hva
pl: Kontroluj, kto co widzi
pt: Controle quem vê o quê
ro: Controlați cine vede ce
ru: Управление доступом к контенту
sv: Kontrollera vem som ser vad
tr: Kimin neyi görebileceğini kontrol edin
uk: "Контролюйте, хто що бачить"

source: Editorial style guide
cs: Redakční stylová příručka
da: Redaktionel stilguide
el: Οδηγός συντακτικού στυλ
es: Guía de estilo editorial
fr: Guide de style éditorial
he: מדריך סגנון עריכה
hi: संपादकीय शैली गाइड
is: Ritstjórnarhandbók
it: Guida di stile editoriale
ja: 編集スタイルガイド
no: Redaksjonell stilguide
pl: Przewodnik stylu redakcyjnego
pt: Guia de estilo editorial
ro: Ghid de stil editorial
ru: Редакционное руководство по стилю
sv: Redaktionell stilguide
tr: Editöryal stil rehberi
uk: Редакційний посібник зі стилю

source: Consistent brand voice
cs: Konzistentní hlas značky
da: Konsekvent brandvoice
el: Συνεπής φωνή επωνυμίας
es: Voz de marca consistente
fr: Voix de marque cohérente
he: קול מותג עקבי
hi: सुसंगत ब्रांड आवाज़
is: Samræmd vörumerkjarödd
it: Voce del brand coerente
ja: 一貫したブランドボイス
no: Konsistent merkestemme
pl: Spójny głos marki
pt: Voz de marca consistente
ro: Voce de brand consistentă
ru: Единообразный голос бренда
sv: Konsekvent varumärkesröst
tr: Tutarlı marka sesi
uk: Послідовний голос бренду

source: Support ticket system
cs: Systém podporních tiketů
el: Σύστημα εισιτηρίων υποστήριξης
es: Sistema de tickets de soporte
fr: Système de tickets de support
he: מערכת כרטיסי תמיכה
hi: सपोर्ट टिकट सिस्टम
is: Stuðningsmiðakerfi
it: Sistema di ticket di supporto
ja: サポートチケットシステム
no: Brukerstøttesystem
pl: System zgłoszeń wsparcia
pt: Sistema de tickets de suporte
ro: Sistem de tichete de suport
ru: Система заявок в службу поддержки
sv: Supportärendesystem
tr: Destek bileti sistemi
uk: Система заявок підтримки

source: Integrated customer service
cs: Recenze zákazníků
da: Kundeanmeldelser
el: Αξιολογήσεις Πελατών
es: Servicio al cliente integrado
fr: Service client intégré
he: ביקורות לקוחות
hi: ग्राहक समीक्षाएं
is: Umsagnir viðskiptavina
it: Recensioni Clienti
ja: 統合カスタマーサービス
no: Kundeanmeldelser
pl: Opinie klientów
pt: Atendimento ao cliente integrado
ro: Recenzii clienți
ru: Интегрированное обслуживание клиентов
sv: Kundrecensioner
tr: Müşteri Değerlendirmeleri
uk: Відгуки клієнтів

source: 1.6M auto-translations/month
cs: "1,6M automatických překladů/měsíc"
da: "1,6M auto-oversættelser/måned"
el: 1,6M αυτόματες μεταφράσεις/μήνα
es: 1,6M traducciones automáticas/mes
fr: 1,6M traductions automatiques/mois
he: 1.6M תרגומים אוטומטיים/חודש
hi: "1.6M स्वचालित-अनुवाद/माह"
is: "1,6M sjálfvirkar þýðingar/mánuður"
it: "1,6M traduzioni automatiche/mese"
ja: 月間160万件の自動翻訳
no: "1,6M auto-oversettelser/måned"
pl: 1,6 mln automatycznych tłumaczeń/miesiąc
pt: "1,6M traduções automáticas/mês"
ro: "1,6M traduceri automate/lună"
ru: 1,6 млн автопереводов/месяц
sv: "1,6M automatiska översättningar/månad"
tr: "Ayda 1,6M otomatik çeviri"
uk: 1,6 млн автоматичних перекладів/місяць

source: Enterprise-scale translation
cs: 🏢 Podniková dokumentace
da: 🏢 Virksomhedsdokumentation
el: 🏢 Τεκμηρίωση Επιχείρησης
es: 🏢 Documentación Empresarial
fr: 🏢 Documentation d'Entreprise
he: 🏢 תיעוד ארגוני
hi: 🏢 एंटरप्राइज़ डॉक्यूमेंटेशन
is: 🏢 Fyrirtækjaskjölun
it: 🏢 Documentazione Enterprise
ja: 🏢 エンタープライズドキュメンテーション
no: 🏢 Bedriftsdokumentasjon
pl: 🏢 Dokumentacja Enterprise
pt: 🏢 Documentação Empresarial
ro: 🏢 Documentație Enterprise
sv: 🏢 Företagsdokumentation
tr: 🏢 Kurumsal Dokümantasyon
uk: 🏢 Корпоративна документація

source: 100 GB storage
cs: 100 GB úložiště
da: 100 GB lagerplads
el: 100 GB αποθηκευτικός χώρος
es: 100 GB de almacenamiento
fr: 100 Go de stockage
he: אחסון 100 GB
hi: 100 GB स्टोरेज
is: 100 GB geymsla
it: 100 GB di archiviazione
ja: 100 GBストレージ
no: 100 GB lagring
pl: 100 GB miejsca na dane
pt: 100 GB de armazenamento
ro: 100 GB stocare
ru: 100 ГБ хранилища
sv: 100 GB lagring
tr: 100 GB depolama
uk: 100 ГБ сховища

source: Massive file capacity
cs: Masivní kapacita souborů
da: Massiv filkapacitet
el: Μεγάλη χωρητικότητα αρχείων
es: Capacidad masiva de archivos
fr: Capacité de fichiers massive
he: קיבולת קבצים עצומה
hi: विशाल फ़ाइल क्षमता
is: Gríðarlegt skráarými
it: Capacità di file massiva
ja: 大容量ファイル対応
no: Massiv filkapasitet
pl: Ogromna pojemność plików
pt: Capacidade massiva de arquivos
ro: Capacitate masivă de fișiere
ru: Огромная файловая емкость
sv: Massiv filkapacitet
tr: Büyük dosya kapasitesi
uk: Масштабна ємність файлів

source: Phone + priority support
cs: Telefonní + prioritní podpora
da: Telefon + prioriteret support
el: Τηλεφωνική + προτεραιότητα υποστήριξης
es: Teléfono + soporte prioritario
fr: Téléphone + support prioritaire
he: תמיכה בטלפון + עדיפות
hi: फोन + प्राथमिकता सहायता
is: Sími + forgangstuðningur
it: "Telefono + supporto prioritario"
ja: 電話 + 優先サポート
no: Telefon + prioritetsstøtte
pl: Telefon + wsparcie priorytetowe
pt: Telefone + suporte prioritário
ro: Telefon + suport prioritar
ru: Телефон + приоритетная поддержка
sv: Telefon + prioriterad support
tr: Telefon + öncelikli destek
uk: Телефон + пріоритетна підтримка

source: Direct access to experts
cs: Přímý přístup k expertům
da: Direkte adgang til eksperter
el: Άμεση πρόσβαση σε ειδικούς
es: Acceso directo a expertos
fr: Accès direct aux experts
he: גישה ישירה למומחים
hi: विशेषज्ञों तक प्रत्यक्ष पहुंच
is: Bein aðgangur að sérfræðingum
it: Accesso diretto agli esperti
ja: エキスパートへの直接アクセス
no: Direkte tilgang til eksperter
pl: Bezpośredni dostęp do ekspertów
pt: Acesso direto a especialistas
ro: Acces direct la experți
ru: Прямой доступ к экспертам
sv: Direkt tillgång till experter
tr: Uzmanlara doğrudan erişim
uk: Прямий доступ до експертів

source: Custom enterprise-grade security
cs: Bezpečnostní standardy podnikové úrovně
da: Sikkerhedsstandarder i virksomhedsklasse
el: Πρότυπα Ασφάλειας Επιχειρηματικού Επιπέδου
es: Seguridad empresarial personalizada de nivel corporativo
fr: Sécurité personnalisée de niveau entreprise
he: תקני אבטחה ברמה ארגונית
hi: एंटरप्राइज़-ग्रेड सुरक्षा मानक
is: Öryggisstaðlar á fyrirtækjastigi
it: Standard di Sicurezza di Livello Enterprise
ja: カスタムエンタープライズグレードセキュリティ
no: Sikkerhetsstandarder for bedriftsmarkedet
pl: Standardy Bezpieczeństwa Klasy Korporacyjnej
pt: Segurança personalizada de nível empresarial
ro: Standarde de Securitate de Nivel Enterprise
ru: Корпоративная безопасность уровня предприятия
sv: Säkerhetsstandarder för företagsnivå
tr: Kurumsal Düzeyde Güvenlik Standartları
uk: Стандарти безпеки корпоративного рівня

source: Custom Pricing
cs: "Ceník"
da: Priser
el: Τιμολόγηση
es: "Precios"
fr: Tarification
he: תמחור
hi: मूल्य निर्धारण
is: Verðlagning
it: "Prezzi "
ja: 料金
no: "Prising "
pl: Cennik
pt: "Preços"
ro: "Prețuri "
sv: Prissättning
tr: Fiyatlandırma
uk: Ціноутворення

source: Tailored to your needs
cs: Přizpůsobeno vašim potřebám
da: Tilpasset dine behov
el: Προσαρμοσμένο στις ανάγκες σας
es: Adaptado a sus necesidades
fr: Adapté à vos besoins
he: מותאם לצרכים שלך
hi: आपकी आवश्यकताओं के अनुरूप तैयार
is: Sniðið að þínum þörfum
it: Personalizzato per le tue esigenze
ja: お客様のニーズに合わせてカスタマイズ
no: Tilpasset dine behov
pl: Dostosowane do Twoich potrzeb
pt: Personalizado para suas necessidades
ro: Adaptat nevoilor dumneavoastră
ru: Адаптировано под ваши потребности
sv: Anpassad efter dina behov
tr: İhtiyaçlarınıza özel
uk: Адаптовано до ваших потреб

source: Talk to Sales
cs: Kontaktujte nás
da: Kontakt os
el: Επικοινωνήστε μαζί μας
es: Contactar con Ventas
fr: Contacter les ventes
he: צור קשר
hi: हमसे बात करें
is: Hafðu samband við okkur
it: Contattaci
ja: 営業担当者に相談
no: Kontakt oss
pl: Skontaktuj się z nami
pt: Falar com Vendas
ro: Contactați-ne
ru: Связаться с отделом продаж
sv: Kontakta oss
tr: Bizimle İletişime Geçin
uk: Зв'яжіться з нами

source: Everything in Business, plus:
cs: "Vše z Business, plus:"
da: Alt i Business, plus:
el: Όλα από το Business, συν:
es: Todo lo incluido en Business, además de:
fr: Tout ce qui est inclus dans Business, plus :
he: כל מה שכלול בתוכנית Business, בתוספת:
hi: व्यवसाय में सब कुछ, साथ ही:
is: "Allt í Business, auk þess:"
it: "Tutto quello di Business, più:"
ja: ビジネスプランの全機能に加えて：
no: "Alt i Business, pluss:"
pl: Wszystko z pakietu Business, plus:
pt: "Tudo do Business, mais:"
ro: "Tot ce este în Business, plus:"
ru: Все возможности тарифа Business, плюс:
sv: "Allt i Business, plus:"
tr: "İş paketindeki her şey, artı:"
uk: Усе з тарифу Business, плюс:

source: 90+ team members
cs: "90+ členů týmu"
da: 90+ teammedlemmer
el: 90+ μέλη ομάδας
es: "Más de 90 miembros del equipo"
fr: Plus de 90 membres d'équipe
he: "90+ חברי צוות"
hi: 90+ टीम सदस्य
is: "90+ liðsmenn"
it: "90+ membri del team"
ja: 90名以上のチームメンバー
no: "90+ teammedlemmer"
pl: "Ponad 90 członków zespołu"
pt: "Mais de 90 membros da equipe"
ro: "90+ membri în echipă"
ru: 90+ участников команды
sv: 90+ teammedlemmar
tr: 90+ ekip üyesi
uk: 90+ учасників команди

source: Unlimited collaboration
cs: Jednotná dokumentace pro dodržování předpisů
da: Samlet Compliance-dokumentation
el: Ενοποιημένη Τεκμηρίωση Συμμόρφωσης
es: Colaboración ilimitada
fr: Collaboration illimitée
he: תיעוד ציות מאוחד
hi: एकीकृत अनुपालन प्रलेखन
is: Samræmd fylgniskjöl
it: Documentazione di Conformità Unificata
ja: 無制限のコラボレーション
no: Enhetlig Compliance-dokumentasjon
pl: Ujednolicona Dokumentacja Zgodności
pt: Colaboração ilimitada
ro: Documentație Unificată de Conformitate
ru: Неограниченное сотрудничество
sv: Enhetlig Efterlevnadsdokumentation
tr: Birleşik Uyumluluk Belgelendirmesi
uk: Уніфікована документація з дотримання вимог

source: 10 separate workspaces
cs: 10 samostatných pracovních prostorů
da: 10 separate arbejdsområder
el: 10 ξεχωριστοί χώροι εργασίας
es: 10 espacios de trabajo separados
fr: 10 espaces de travail distincts
he: 10 סביבות עבודה נפרדות
hi: 10 अलग कार्यक्षेत्र
is: 10 aðskilin vinnusvæði
it: 10 aree di lavoro separate
ja: 10個の独立したワークスペース
no: 10 separate arbeidsområder
pl: 10 oddzielnych obszarów roboczych
pt: 10 espaços de trabalho separados
ro: "10 spații de lucru separate"
ru: 10 отдельных рабочих пространств
sv: 10 separata arbetsytor
tr: 10 ayrı çalışma alanı
uk: 10 окремих робочих просторів

source: Department isolation
cs: Dokumentace
da: Dokumentation
el: Τεκμηρίωση
es: Documentación
fr: Documentation
he: תיעוד
hi: प्रलेखन
is: Skjölun
it: Documentazione
ja: ドキュメント
no: Dokumentasjon
pl: Dokumentacja
pt: Documentação
ro: Documentație
sv: Dokumentation
tr: Dokümantasyon
uk: Документація

source: 1000 AI writing assists/month
cs: 1000 AI asistentů pro psaní/měsíc
da: 1000 AI-skriveassistenter/måned
el: 1000 βοηθήματα γραφής AI/μήνα
es: 1000 asistencias de escritura con IA/mes
fr: 1000 assistances de rédaction IA/mois
he: 1000 סיועי כתיבה בבינה מלאכותית/חודש
hi: 1000 AI लेखन सहायता/माह
is: 1000 gervigreind skrifstuðningur/mánuður
it: 1000 assistenze di scrittura AI/mese
ja: 月間1000回のAIライティングアシスト
no: 1000 AI-skrivehjelp/måned
pl: 1000 asyst pisania AI/miesiąc
pt: 1000 assistências de escrita por IA/mês
ro: "1000 de asistări AI pentru scriere/lună"
ru: 1000 помощников ИИ для письма/месяц
sv: 1000 AI-skrivassistanser/månad
tr: "Ayda 1000 AI yazma desteği"
uk: 1000 допомог ШІ для написання/місяць

source: Maximum productivity
cs: Maximální produktivita
da: Maksimal produktivitet
el: Μέγιστη παραγωγικότητα
es: Máxima productividad
fr: Productivité maximale
he: פרודוקטיביות מקסימלית
hi: अधिकतम उत्पादकता
is: Hámarksframleiðni
it: Massima produttività
ja: 最大生産性
no: Maksimal produktivitet
pl: Maksymalna produktywność
pt: Produtividade máxima
ro: Productivitate maximă
ru: Максимальная производительность
sv: Maximal produktivitet
tr: Maksimum verimlilik
uk: Максимальна продуктивність

source: Multiple help widgets
cs: Více widgetů nápovědy
da: Flere hjælpewidgets
el: Πολλαπλά widgets βοήθειας
es: Múltiples widgets de ayuda
fr: Plusieurs widgets d'aide
he: ווידג'טי עזרה מרובים
hi: एकाधिक सहायता विजेट
is: Mörg hjálparviðmót
it: Widget di aiuto multipli
ja: 複数のヘルプウィジェット
no: Flere hjelpewidgeter
pl: Wiele widżetów pomocy
pt: Múltiplos widgets de ajuda
ro: "Widget-uri de ajutor multiple"
ru: Несколько виджетов справки
sv: Flera hjälpwidgetar
tr: Çoklu yardım widget'ları
uk: Кілька віджетів довідки

source: Product-specific support
cs: Prozkoumejte řešení specifická pro odvětví
da: Udforsk branchespecifikke løsninger
el: Εξερευνήστε Λύσεις Ειδικές για τον Κλάδο
es: Explore Soluciones Específicas por Industria
fr: Explorez les Solutions Spécifiques à l'Industrie
he: חקור פתרונות ייעודיים לתעשייה
hi: उद्योग-विशिष्ट समाधानों का अन्वेषण करें
is: Kannaðu iðnaðarsértækar lausnir
it: Esplora Soluzioni Specifiche per Settore
ja: 業界固有のソリューションを探索する
no: Utforsk bransjespesifikke løsninger
pl: Poznaj rozwiązania branżowe
pt: Explore Soluções Específicas do Setor
ro: Explorați Soluții Specifice Industriei
sv: Utforska branschspecifika lösningar
tr: Sektöre Özel Çözümleri Keşfedin
uk: Дослідіть галузеві рішення

source: SAML/SSO integration
cs: Integrace SAML a OAuth
da: SAML & OAuth integration
el: Ενσωμάτωση SAML & OAuth
es: 📲 Integraciones
fr: 📲 Intégrations
he: אינטגרציית SAML ו-OAuth
hi: SAML और OAuth एकीकरण
is: SAML og OAuth samþætting
it: Integrazione SAML e OAuth
ja: 📲 連携機能
no: SAML & OAuth-integrasjon
pl: Integracja SAML i OAuth
pt: 📲 Integrações
ro: Integrare SAML & OAuth
sv: SAML & OAuth-integration
tr: SAML ve OAuth entegrasyonu
uk: Інтеграція SAML і OAuth

source: Enterprise security
cs: Bezpečnostní standardy podnikové úrovně
da: Sikkerhedsstandarder i virksomhedsklasse
el: Πρότυπα Ασφάλειας Επιχειρηματικού Επιπέδου
es: Empresarial
fr: Entreprise
he: תקני אבטחה ברמה ארגונית
hi: एंटरप्राइज़-ग्रेड सुरक्षा मानक
is: Öryggisstaðlar á fyrirtækjastigi
it: Standard di Sicurezza di Livello Enterprise
ja: エンタープライズ
no: Sikkerhetsstandarder for bedriftsmarkedet
pl: Standardy Bezpieczeństwa Klasy Korporacyjnej
pt: Empresarial
ro: Standarde de Securitate de Nivel Enterprise
sv: Säkerhetsstandarder för företagsnivå
tr: Kurumsal Düzeyde Güvenlik Standartları
uk: Стандарти безпеки корпоративного рівня

source: IDML export
cs: Export IDML
da: IDML-eksport
el: Εξαγωγή IDML
es: Exportación IDML
fr: Exportation IDML
he: ייצוא IDML
hi: IDML निर्यात
is: IDML útflutningur
it: Esportazione IDML
ja: IDMLエクスポート
no: IDML-eksport
pl: Eksport IDML
pt: Exportação IDML
ro: Export IDML
ru: Экспорт IDML
tr: IDML dışa aktarma
uk: Експорт IDML

source: Professional publishing
cs: Publikování
da: Publicering
el: Δημοσίευση
es: Publicación profesional
fr: Publication professionnelle
he: פרסום
hi: प्रकाशन
is: Útgáfa
it: Pubblicazione
ja: プロフェッショナル出版
no: Publisering
pl: Publikowanie
pt: Publicação profissional
ro: Publicare
ru: Профессиональная публикация
sv: Publicering
tr: Yayımlama
uk: Публікація

source: White-glove support
cs: Globální podpora
da: Global Support
el: Παγκόσμια Υποστήριξη
es: Soporte personalizado premium
fr: Support personnalisé haut de gamme
he: תמיכה גלובלית
hi: वैश्विक सहायता
is: Alþjóðleg þjónusta
it: Supporto Globale
ja: ホワイトグローブサポート
no: Global støtte
pl: Wsparcie Globalne
pt: "Suporte premium personalizado"
ro: Suport Global
ru: Персональная поддержка
sv: Global Support
tr: Küresel Destek
uk: Глобальна підтримка

source: 3.2M characters auto-translations/month
cs: "3,2M znaků automatických překladů/měsíc"
da: "3,2M tegn auto-oversættelser/måned"
el: "3,2M χαρακτήρες αυτόματες μεταφράσεις/μήνα"
es: 3,2M caracteres de traducciones automáticas/mes
fr: 3,2M caractères de traductions automatiques/mois
he: 3.2M תווים תרגום אוטומטי/חודש
hi: 3.2M वर्ण स्वचालित-अनुवाद/माह
is: "3,2M stafir sjálfvirkar þýðingar/mánuður"
it: "3,2M caratteri traduzioni automatiche/mese"
ja: 月間320万文字の自動翻訳
no: "3,2M tegn auto-oversettelser/måned"
pl: "3,2M znaków automatycznych tłumaczeń/miesiąc"
pt: "3,2M caracteres de traduções automáticas/mês"
ro: "3,2M caractere traduceri automate/lună"
ru: 3,2 млн символов автоматических переводов/месяц
sv: "3,2M tecken automatiska översättningar/månad"
tr: "Ayda 3,2M karakter otomatik çeviri"
uk: 3,2 млн символів автоперекладу/місяць

source: Global enterprise scale
cs: Enterprise
da: Enterprise
el: Επιχειρηματικό
es: Empresarial
fr: Entreprise
he: ארגוני
hi: एंटरप्राइज़
is: Fyrirtæki
it: Enterprise
ja: エンタープライズ
no: Bedrift
pl: Enterprise
pt: Empresarial
ro: Întreprindere
sv: Företag
tr: Kurumsal
uk: Корпоративний

source: 1 TB storage
cs: 1 TB úložiště
da: 1 TB lagerplads
el: Αποθηκευτικός χώρος 1 TB
es: 1 TB de almacenamiento
fr: Stockage de 1 To
he: אחסון 1 TB
hi: 1 TB स्टोरेज
is: 1 TB geymsla
it: 1 TB di archiviazione
ja: 1 TB ストレージ
no: 1 TB lagring
pl: 1 TB pamięci masowej
pt: 1 TB de armazenamento
ro: 1 TB stocare
ru: 1 ТБ хранилища
sv: 1 TB lagring
tr: 1 TB depolama
uk: 1 ТБ сховища

source: Enterprise-grade capacity
cs: Bezpečnostní standardy podnikové úrovně
da: Sikkerhedsstandarder i virksomhedsklasse
el: Πρότυπα Ασφάλειας Επιχειρηματικού Επιπέδου
es: Capacidad de nivel empresarial
fr: Capacité de niveau entreprise
he: תקני אבטחה ברמה ארגונית
hi: एंटरप्राइज़-ग्रेड सुरक्षा मानक
is: Öryggisstaðlar á fyrirtækjastigi
it: Standard di Sicurezza di Livello Enterprise
ja: エンタープライズグレードの容量
no: Sikkerhetsstandarder for bedriftsmarkedet
pl: Standardy Bezpieczeństwa Klasy Korporacyjnej
pt: Capacidade de nível empresarial
ro: Standarde de Securitate de Nivel Enterprise
ru: Корпоративный уровень производительности
sv: Säkerhetsstandarder för företagsnivå
tr: Kurumsal Düzeyde Güvenlik Standartları
uk: Стандарти безпеки корпоративного рівня

source: 99.9% SLA guarantee
cs: "99,9% SLA záruka"
da: 99,9% SLA-garanti
el: Εγγύηση SLA 99,9%
es: Garantía de SLA del 99,9%
fr: Garantie SLA de 99,9 %
he: ערבות SLA של 99.9%
hi: 99.9% SLA गारंटी
is: 99,9% SLA trygging
it: Garanzia SLA del 99,9%
ja: 99.9% SLA保証
no: 99,9% SLA-garanti
pl: Gwarancja SLA 99,9%
pt: Garantia de SLA de 99,9%
ro: Garanție SLA de 99,9%
ru: Гарантия SLA 99,9%
sv: 99,9% SLA-garanti
tr: %99,9 SLA garantisi
uk: Гарантія SLA 99,9%

source: Mission-critical uptime
cs: "Provozuschopnost kritických systémů"
da: Missionskritisk oppetid
el: Διαθεσιμότητα κρίσιμης αποστολής
es: Tiempo de actividad crítico para la misión
fr: Disponibilité critique pour les missions
he: זמינות קריטית למשימה
hi: मिशन-क्रिटिकल अपटाइम
is: "Mikilvæg rekstrartími"
it: "Uptime mission-critical"
ja: ミッションクリティカルな稼働時間
no: "Opetidskritisk oppetid"
pl: "Czas pracy o znaczeniu krytycznym"
pt: "Tempo de atividade crítico para a missão"
ro: "Timp de funcționare critic pentru misiune"
ru: Критически важное время работы
sv: Verksamhetskritisk drifttid
tr: "Görev-kritik çalışma süresi"
uk: Критично важливий час роботи

source: Custom integrations
cs: "📲 Integrace"
da: 📲 Integrationer
el: 📲 Ενσωματώσεις
es: 📲 Integraciones
fr: 📲 Intégrations
he: 📲 אינטגרציות
hi: 📲 एकीकरण
is: "📲 Samþættingar"
it: 📲 Integrazioni
ja: 📲 連携機能
no: "📲 Integrasjoner"
pl: 📲 Integracje
pt: 📲 Integrações
ro: "📲 Integrări"
sv: 📲 Integrationer
tr: 📲 Entegrasyonlar
uk: 📲 Інтеграції

source: Connect your tech stack
cs: Kontaktujte náš tým
da: Kontakt Vores Team
el: Επικοινωνήστε με την Ομάδα μας
es: Conecta tu stack tecnológico
fr: Connectez votre pile technologique
he: צור קשר עם הצוות שלנו
hi: हमारी टीम से संपर्क करें
is: Hafðu samband við teymið okkar
it: Contatta il Nostro Team
ja: テックスタックを接続
no: Kontakt vårt team
pl: Skontaktuj się z naszym zespołem
pt: Conecte sua pilha de tecnologia
ro: Contactează Echipa Noastră
ru: Подключите ваш технологический стек
sv: Kontakta vårt team
tr: Ekibimizle İletişime Geçin
uk: Зв'яжіться з нашою командою
