Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: What to Expect in Your Demo
cs: "Co očekávat od vaší ukázky"
da: "Hvad du kan forvente i din demo"
el: Τι να Περιμένετε στην Επίδειξή σας
es: Qué Esperar en Su Demostración
fr: À quoi s'attendre lors de votre démonstration
he: מה לצפות בהדגמה שלכם
hi: "आपके डेमो में क्या अपेक्षा करें"
is: "Hvað á að búast við í kynningunni þinni"
it: "Cosa Aspettarsi dalla Tua Demo"
ja: デモでご確認いただける内容
no: "Hva du kan forvente i din demo"
pl: "Czego oczekiwać podczas demonstracji"
pt: O que Esperar na Sua Demonstração
ro: "Ce să vă așteptați în demonstrația dumneavoastră"
ru: Что ожидать от вашей демонстрации
sv: Vad du kan förvänta dig i din demo
tr: Demo'nuzda Neler Bekleyebilirsiniz
uk: Що очікувати від вашої демонстрації

source: We'll show you how Docsie can solve your documentation challenges and improve your team's workflow.
cs: Ukážeme vám, jak může Docsie vyřešit vaše výzvy v oblasti dokumentace a zlepšit pracovní tok vašeho týmu.
da: Vi vil vise dig, hvordan Docsie kan løse dine dokumentationsudfordringer og forbedre dit teams arbejdsgang.
el: Θα σας δείξουμε πώς το Docsie μπορεί να λύσει τις προκλήσεις τεκμηρίωσής σας και να βελτιώσει τη ροή εργασίας της ομάδας σας.
es: Le mostraremos cómo Docsie puede resolver sus desafíos de documentación y mejorar el flujo de trabajo de su equipo.
fr: Nous vous montrerons comment Docsie peut résoudre vos défis de documentation et améliorer le flux de travail de votre équipe.
he: נראה לך כיצד Docsie יכול לפתור את אתגרי התיעוד שלך ולשפר את זרימת העבודה של הצוות שלך.
hi: हम आपको दिखाएंगे कि Docsie कैसे आपकी डॉक्यूमेंटेशन चुनौतियों का समाधान कर सकता है और आपकी टीम के वर्कफ़्लो में सुधार ला सकता है।
is: Við munum sýna þér hvernig Docsie getur leyst skjalagerðaráskoranir þínar og bætt vinnuflæði teymisins þíns.
it: Ti mostreremo come Docsie può risolvere le tue sfide di documentazione e migliorare il flusso di lavoro del tuo team.
ja: Docsieがお客様のドキュメント課題を解決し、チームのワークフローを改善する方法をご紹介いたします。
no: Vi vil vise deg hvordan Docsie kan løse dine dokumentasjonsutfordringer og forbedre teamets arbeidsflyt.
pl: Pokażemy Ci, jak Docsie może rozwiązać Twoje wyzwania związane z dokumentacją i usprawnić przepływ pracy Twojego zespołu.
pt: Mostraremos como o Docsie pode resolver seus desafios de documentação e melhorar o fluxo de trabalho da sua equipe.
ro: Vă vom arăta cum Docsie poate rezolva provocările dvs. de documentare și poate îmbunătăți fluxul de lucru al echipei dvs.
ru: Мы покажем вам, как Docsie может решить ваши задачи по документации и улучшить рабочий процесс вашей команды.
sv: Vi kommer att visa dig hur Docsie kan lösa dina dokumentationsutmaningar och förbättra ditt teams arbetsflöde.
tr: "Docsie'nin dokümantasyon zorluklarınızı nasıl çözebileceğini ve ekibinizin iş akışını nasıl iyileştirebileceğini size göstereceğiz."
uk: Ми покажемо вам, як Docsie може вирішити ваші виклики з документацією та покращити робочий процес вашої команди.

source: Understand Your Needs
cs: Lépe porozumějte svým zákazníkům.
da: Forstå dine kunder bedre.
el: Κατανοήστε καλύτερα τους πελάτες σας.
es: Comprenda Sus Necesidades
fr: Comprendre vos besoins
he: הבינו את הלקוחות שלכם טוב יותר.
hi: अपने ग्राहकों को बेहतर तरीके से समझें।
is: Skildu viðskiptavini þína betur.
it: Comprendi meglio i tuoi clienti.
ja: ニーズの把握
no: Forstå dine kunder bedre.
pl: Lepiej poznaj swoich klientów.
pt: Compreenda Suas Necessidades
ro: Înțelegeți-vă mai bine clienții.
ru: Понимание ваших потребностей
sv: Förstå dina kunder bättre.
tr: Müşterilerinizi daha iyi anlayın.
uk: Краще розумійте своїх клієнтів.

source: We'll learn about your current documentation process and specific challenges you're facing.
cs: Seznámíme se s vaším současným procesem dokumentace a specifickými výzvami, kterým čelíte.
da: Vi vil lære om din nuværende dokumentationsproces og de specifikke udfordringer, du står overfor.
el: Θα μάθουμε για τη σημερινή σας διαδικασία τεκμηρίωσης και τις συγκεκριμένες προκλήσεις που αντιμετωπίζετε.
es: Conoceremos su proceso actual de documentación y los desafíos específicos que enfrenta.
fr: Nous découvrirons votre processus de documentation actuel et les défis spécifiques auxquels vous faites face.
he: נלמד על תהליך התיעוד הנוכחי שלכם ועל האתגרים הספציפיים שאתם מתמודדים איתם.
hi: हम आपकी वर्तमान प्रलेखन प्रक्रिया और आपके सामने आने वाली विशिष्ट चुनौतियों के बारे में जानेंगे।
is: Við munum læra um núverandi skjalagerðarferli þitt og þær sértæku áskoranir sem þú stendur frammi fyrir.
it: Apprenderemo il vostro attuale processo di documentazione e le sfide specifiche che state affrontando.
ja: 現在のドキュメント作成プロセスと、お客様が直面している具体的な課題について詳しくお聞かせください。
no: Vi vil lære om din nåværende dokumentasjonsprosess og de spesifikke utfordringene du står overfor.
pl: Poznamy Twój obecny proces dokumentacji oraz konkretne wyzwania, z którymi się mierzysz.
pt: Vamos conhecer seu processo atual de documentação e os desafios específicos que você está enfrentando.
ro: Vom învăța despre procesul dumneavoastră actual de documentare și provocările specifice cu care vă confruntați.
ru: Мы изучим ваш текущий процесс документооборота и конкретные проблемы, с которыми вы сталкиваетесь.
sv: Vi kommer att lära oss om din nuvarande dokumentationsprocess och de specifika utmaningar du står inför.
tr: Mevcut dokümantasyon sürecinizi ve karşılaştığınız özel zorlukları öğreneceğiz.
uk: Ми дізнаємося про ваш поточний процес документування та конкретні виклики, з якими ви стикаєтеся.

source: Live Platform Demo
cs: Živá ukázka platformy
el: Ζωντανή Επίδειξη Πλατφόρμας
es: Demostración de la Plataforma en Vivo
fr: Démonstration de la plateforme en direct
he: הדגמת פלטפורמה חיה
hi: लाइव प्लेटफॉर्म डेमो
is: Lifandi kerfissýning
it: Demo della Piattaforma Live
ja: ライブプラットフォームデモ
no: Live Plattform Demo
pl: Demo Platformy na Żywo
pt: Demonstração da Plataforma ao Vivo
ro: Demonstrație Live a Platformei
ru: Демонстрация платформы в реальном времени
sv: Live Plattformsdemo
tr: Canlı Platform Demosu
uk: Демонстрація платформи в реальному часі

source: See Docsie in action with a personalized demo tailored to your use case and industry.
cs: "Podívejte se na Docsie v akci s personalizovanou ukázkou přizpůsobenou vašemu případu použití a odvětví."
da: "Se Docsie i aktion med en personlig demo tilpasset dit anvendelsesområde og branche."
el: "Δείτε το Docsie σε δράση με μια εξατομικευμένη επίδειξη προσαρμοσμένη στην περίπτωση χρήσης και τον κλάδο σας."
es: "Vea Docsie en acción con una demostración personalizada adaptada a su caso de uso e industria."
fr: Découvrez Docsie en action avec une démonstration personnalisée adaptée à votre cas d'usage et votre secteur d'activité.
he: "ראו את Docsie בפעולה עם הדגמה מותאמת אישית לתרחיש השימוש והתעשייה שלכם."
hi: "अपने उपयोग के मामले और उद्योग के अनुकूल व्यक्तिगत डेमो के साथ Docsie को कार्य में देखें।"
is: "Sjáðu Docsie í verki með sérsniðinni kynningu sem er sniðin að þínu notkunartilviki og atvinnugrein."
it: "Scopri Docsie in azione con una demo personalizzata su misura per il tuo caso d'uso e settore."
ja: お客様のユースケースと業界に合わせてカスタマイズされたパーソナライズドデモで、Docsieの実際の動作をご確認ください。
no: "Se Docsie i aksjon med en personlig tilpasset demo skreddersydd for ditt bruksområde og din bransje."
pl: Zobacz Docsie w działaniu dzięki spersonalizowanej demonstracji dostosowanej do Twojego przypadku użycia i branży.
pt: "Veja o Docsie em ação com uma demonstração personalizada adaptada ao seu caso de uso e setor."
ro: "Vedeți Docsie în acțiune cu o demonstrație personalizată adaptată cazului dumneavoastră de utilizare și industriei."
ru: Посмотрите Docsie в действии с персонализированной демонстрацией, адаптированной под ваш случай использования и отрасль.
sv: "Se Docsie i aktion med en personlig demo anpassad för ditt användningsområde och din bransch."
tr: "Docsie'yi kullanım durumunuza ve sektörünüze özel olarak hazırlanmış kişiselleştirilmiş bir demo ile çalışır halde görün."
uk: Подивіться Docsie в дії з персоналізованою демонстрацією, адаптованою до вашого випадку використання та галузі.

source: Get Your Questions Answered
cs: Získejte odpovědi na své otázky
da: Få Svar På Dine Spørgsmål
el: Λάβετε Απαντήσεις στις Ερωτήσεις σας
es: Obtenga Respuestas a Sus Preguntas
fr: Obtenez des réponses à vos questions
he: קבלו תשובות לשאלותיכם
hi: अपने प्रश्नों के उत्तर प्राप्त करें
is: Fáðu svör við spurningum þínum
it: Ottieni Risposte alle Tue Domande
ja: ご質問にお答えします
no: Få svar på dine spørsmål
pl: Uzyskaj odpowiedzi na swoje pytania
pt: Obtenha Respostas para Suas Perguntas
ro: Obțineți răspunsuri la întrebările dumneavoastră
ru: Получите ответы на ваши вопросы
sv: Få svar på dina frågor
tr: Sorularınızın Yanıtlarını Alın
uk: Отримайте відповіді на ваші запитання

source: Ask about features, integrations, pricing, and how Docsie fits into your workflow.
cs: "Ptejte se na funkce, integrace, ceny a na to, jak se Docsie hodí do vašeho pracovního postupu."
da: "Spørg om funktioner, integrationer, priser, og hvordan Docsie passer ind i dit workflow."
el: "Ρωτήστε για χαρακτηριστικά, ενσωματώσεις, τιμολόγηση και πώς το Docsie ενσωματώνεται στη ροή εργασίας σας."
es: "Consulte sobre funcionalidades, integraciones, precios y cómo Docsie se integra en su flujo de trabajo."
fr: "Posez des questions sur les fonctionnalités, les intégrations, la tarification et la façon dont Docsie s'intègre dans votre flux de travail."
he: "שאלו על תכונות, אינטגרציות, תמחור, וכיצד Docsie משתלב בתהליך העבודה שלכם."
hi: "सुविधाओं, एकीकरण, मूल्य निर्धारण, और Docsie आपके कार्यप्रवाह में कैसे फिट होता है, इसके बारे में पूछें।"
is: "Spyrjið um eiginleika, samþættingar, verðlagningu og hvernig Docsie hentar í vinnuflæðið ykkar."
it: "Chiedi informazioni su funzionalità, integrazioni, prezzi e su come Docsie si integra nel tuo flusso di lavoro."
ja: 機能、統合、価格設定、およびDocsieがお客様のワークフローにどのように適合するかについてお尋ねください。
no: "Spør om funksjoner, integrasjoner, priser, og hvordan Docsie passer inn i din arbeidsflyt."
pl: "Zapytaj o funkcje, integracje, cennik i sposób, w jaki Docsie wpasuje się w Twój przepływ pracy."
pt: "Pergunte sobre recursos, integrações, preços e como o Docsie se integra ao seu fluxo de trabalho."
ro: "Întrebați despre funcționalități, integrări, prețuri și cum se integrează Docsie în fluxul dumneavoastră de lucru."
ru: Узнайте о функциях, интеграциях, ценах и том, как Docsie впишется в ваш рабочий процесс.
sv: "Fråga om funktioner, integrationer, prissättning och hur Docsie passar in i ditt arbetsflöde."
tr: "Özellikler, entegrasyonlar, fiyatlandırma ve Docsie'nin iş akışınıza nasıl uyum sağladığı hakkında soru sorun."
uk: "Запитайте про функції, інтеграції, ціноутворення та те, як Docsie вписується у ваш робочий процес."

source: Create documentation that your customers love | Discovery Call
ar: أنشئ وثائق يحبها عملاؤك | مكالمة استكشافية
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন | ডিসকভারি কল"
cs: "Vytvořte dokumentaci, kterou vaši zákazníci milují | Úvodní hovor"
da: Skab dokumentation, som dine kunder elsker | Opdagelsesopkald
de: Erstellen Sie Dokumentation, die Ihre Kunden lieben | Discovery Call
el: Δημιουργήστε τεκμηρίωση που αγαπούν οι πελάτες σας | Κλήση Ανακάλυψης
es: "Crea documentación que tus clientes amen | Llamada de Descubrimiento"
fi: Luo dokumentaatiota, jota asiakkaasi rakastavat | Kartoituspuhelu
fr: Créez une documentation que vos clients adorent | Appel de découverte
he: צרו תיעוד שהלקוחות שלכם יאהבו | שיחת גילוי
hi: "ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें | डिस्कवरी कॉल"
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak | Felderítő hívás
id: "Buat dokumentasi yang disukai pelanggan Anda | Discovery Call"
is: Búðu til skjölun sem viðskiptavinir þínir elska | Könnunarsamtal
it: "Crea documentazione che i tuoi clienti ameranno | Chiamata di Discovery"
ja: お客様に愛されるドキュメントを作成 | ディスカバリーコール
nl: "Creëer documentatie waar uw klanten van houden | Discovery Call"
no: "Opprett dokumentasjon som kundene dine elsker | Kartleggingssamtale"
pl: "Twórz dokumentację, którą pokochają Twoi klienci | Rozmowa odkrywcza"
pt: "Crie documentação que seus clientes adoram | Chamada de Descoberta"
ro: "Creați documentație pe care clienții dumneavoastră o adoră | Apel de descoperire"
ru: Создавайте документацию, которую полюбят ваши клиенты | Ознакомительный звонок
sv: Skapa dokumentation som dina kunder älskar | Upptäcktssamtal
tr: "Müşterilerinizin sevdiği dokümantasyon oluşturun | Keşif Görüşmesi"
uk: Створюйте документацію, яку полюблять ваші клієнти | Ознайомчий дзвінок

source: Use this calendar to set-up your 15 minute Docsie demo.
ar: استخدم هذا التقويم لإعداد عرض Docsie التوضيحي لمدة 15 دقيقة.
bn: "আপনার ১৫ মিনিটের Docsie ডেমো সেট-আপ করতে এই ক্যালেন্ডারটি ব্যবহার করুন।"
cs: "Použijte tento kalendář k nastavení vaší 15minutové ukázky Docsie."
da: "Brug denne kalender til at opsætte din 15 minutters Docsie demo."
de: "Verwenden Sie diesen Kalender, um Ihre 15-minütige Docsie-Demo zu planen."
el: "Χρησιμοποιήστε αυτό το ημερολόγιο για να προγραμματίσετε την 15λεπτη επίδειξη του Docsie."
es: "Utilice este calendario para programar su demostración de Docsie de 15 minutos."
fi: "Käytä tätä kalenteria 15 minuutin Docsie-demon ajoittamiseen."
fr: Utilisez ce calendrier pour planifier votre démonstration Docsie de 15 minutes.
he: השתמש ביומן זה כדי לקבוע את הדגמת Docsie שלך באורך 15 דקות.
hi: "अपने 15 मिनट के Docsie डेमो को सेट-अप करने के लिए इस कैलेंडर का उपयोग करें।"
hu: "Használja ezt a naptárt a 15 perces Docsie demó beállításához."
id: "Gunakan kalender ini untuk mengatur demo Docsie 15 menit Anda."
is: "Notaðu þetta dagatal til að setja upp 15 mínútna Docsie kynninguna þína."
it: "Utilizza questo calendario per configurare la tua demo Docsie di 15 minuti."
ja: このカレンダーを使用して、15分間のDocsieデモをセットアップしてください。
nl: "Gebruik deze kalender om uw 15 minuten Docsie demo in te plannen."
no: "Bruk denne kalenderen til å sette opp din 15 minutters Docsie-demo."
pl: "Użyj tego kalendarza, aby umówić 15-minutowe demo Docsie."
pt: "Use este calendário para configurar sua demonstração de 15 minutos do Docsie."
ro: "Utilizați acest calendar pentru a configura demonstrația Docsie de 15 minute."
ru: Используйте этот календарь для настройки 15-минутной демонстрации Docsie.
sv: "Använd denna kalender för att boka din 15-minuters Docsie-demo."
tr: "15 dakikalık Docsie demosunu ayarlamak için bu takvimi kullanın."
uk: Використовуйте цей календар для налаштування вашої 15-хвилинної демонстрації Docsie.

source: Create documentation that your customers love| Docsie Online Documenation Manager
ar: أنشئ وثائق يحبها عملاؤك | مدير الوثائق الإلكترونية Docsie
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন| Docsie অনলাইন ডকুমেন্টেশন ম্যানেজার"
cs: Vytvářejte dokumentaci, kterou vaši zákazníci milují| Docsie Online Documenation Manager
da: "Opret dokumentation, som dine kunder elsker| Docsie Online Dokumentationsstyring"
de: Erstellen Sie Dokumentation, die Ihre Kunden lieben| Docsie Online Dokumentations-Manager
el: Δημιουργήστε τεκμηρίωση που αγαπούν οι πελάτες σας| Docsie Online Documenation Manager
es: "Crea documentación que tus clientes amen| Gestor de Documentación Online Docsie"
fi: "Luo dokumentaatiota, josta asiakkaasi pitävät| Docsie Online Dokumentaationhallinta"
fr: Créez une documentation que vos clients adorent | Gestionnaire de Documentation en Ligne Docsie
he: צרו תיעוד שהלקוחות שלכם יאהבו | מנהל התיעוד המקוון של Docsie
hi: "ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें| Docsie ऑनलाइन डॉक्यूमेंटेशन मैनेजर"
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak| Docsie Online Dokumentációkezelő
id: "Buat dokumentasi yang disukai pelanggan Anda| Docsie Online Documentation Manager"
is: "Búðu til skjölun sem viðskiptavinir þínir elska| Docsie Online Skjalastjórnunarkerfi"
it: "Crea documentazione che i tuoi clienti ameranno| Docsie Gestore di Documentazione Online"
ja: お客様に愛されるドキュメントを作成| Docsie オンラインドキュメント管理システム
nl: "Creëer documentatie waar uw klanten van houden| Docsie Online Documentatie Manager"
no: "Opprett dokumentasjon som kundene dine elsker| Docsie Online Dokumentasjonsbehandler"
pl: Twórz dokumentację, którą pokochają Twoi klienci| Docsie Online Documenation Manager
pt: "Crie documentação que seus clientes adoram| Gerenciador de Documentação Online Docsie"
ro: "Creați documentație pe care clienții dumneavoastră o adoră| Docsie Manager Online de Documentație"
ru: Создавайте документацию, которую полюбят ваши клиенты| Docsie Онлайн-менеджер документации
sv: Skapa dokumentation som dina kunder älskar| Docsie Online Dokumentationshanterare
tr: Müşterilerinizin sevdiği dokümantasyon oluşturun| Docsie Çevrimiçi Dokümantasyon Yöneticisi
uk: Створюйте документацію, яку полюблять ваші клієнти| Docsie Online Documenation Manager

source: Easily organize documentation with books and shelves.
ar: نظّم الوثائق بسهولة باستخدام الكتب والأرفف.
bn: "বই এবং শেলফের মাধ্যমে সহজেই ডকুমেন্টেশন সংগঠিত করুন।"
cs: Snadno organizujte dokumentaci pomocí knih a polic.
da: "Organiser nemt dokumentation med bøger og hylder."
de: Organisieren Sie Dokumentationen mühelos mit Büchern und Regalen.
el: Οργανώστε εύκολα την τεκμηρίωση με βιβλία και ράφια.
es: Organice fácilmente la documentación con libros y estantes.
fi: "Järjestä dokumentaatio helposti kirjojen ja hyllyjen avulla."
fr: Organisez facilement la documentation avec des livres et des étagères.
he: ארגנו בקלות תיעוד עם ספרים ומדפים.
hi: "पुस्तकों और शेल्फ़ के साथ दस्तावेज़ीकरण को आसानी से व्यवस्थित करें।"
hu: Könnyen rendszerezheti a dokumentációt könyvekkel és polcokkal.
id: "Atur dokumentasi dengan mudah menggunakan buku dan rak."
is: "Skipulagðu skjöl á auðveldan hátt með bókum og hillum."
it: Organizza facilmente la documentazione con libri e scaffali.
ja: ブックとシェルフでドキュメントを簡単に整理できます。
nl: "Organiseer documentatie eenvoudig met boeken en boekenplanken."
no: Organiser dokumentasjon enkelt med bøker og hyller.
pl: Łatwo organizuj dokumentację za pomocą książek i półek.
pt: Organize facilmente a documentação com livros e estantes.
ro: "Organizați cu ușurință documentația cu cărți și rafturi."
ru: Легко организуйте документацию с помощью книг и полок.
sv: "Organisera enkelt dokumentation med böcker och hyllor."
tr: "Kitaplar ve raflar ile dokümantasyonu kolayca düzenleyin."
uk: Легко організовуйте документацію за допомогою книг та полиць.

source: Simplify the way your team collaborates on documentation.
ar: بسّط طريقة تعاون فريقك في إعداد الوثائق.
bn: "আপনার দলের ডকুমেন্টেশনে সহযোগিতার পদ্ধতি সহজ করুন।"
cs: Zjednodušte způsob, jakým váš tým spolupracuje na dokumentaci.
da: Forenkl den måde dit team samarbejder om dokumentation på.
de: Vereinfachen Sie die Art, wie Ihr Team bei der Dokumentation zusammenarbeitet.
el: Απλοποιήστε τον τρόπο που η ομάδα σας συνεργάζεται στην τεκμηρίωση.
es: Simplifique la forma en que su equipo colabora en la documentación.
fi: "Yksinkertaista tapaa, jolla tiimisi tekee yhteistyötä dokumentaation parissa."
fr: Simplifiez la façon dont votre équipe collabore sur la documentation.
he: פשטו את הדרך שבה הצוות שלכם משתף פעולה על תיעוד.
hi: "अपनी टीम के दस्तावेज़ीकरण पर सहयोग करने के तरीके को सरल बनाएं।"
hu: Egyszerűsítse csapata dokumentációs együttműködését.
id: "Sederhanakan cara tim Anda berkolaborasi dalam dokumentasi."
is: "Einfaldaðu hvernig teymið þitt vinnur saman að skjölun."
it: Semplifica il modo in cui il tuo team collabora alla documentazione.
ja: チームがドキュメントで共同作業する方法を簡素化します。
nl: Vereenvoudig de manier waarop uw team samenwerkt aan documentatie.
no: "Forenkle måten teamet ditt samarbeider om dokumentasjon på."
pl: Uprość sposób, w jaki Twój zespół współpracuje nad dokumentacją.
pt: Simplifique a forma como sua equipe colabora na documentação.
ro: Simplificați modul în care echipa dumneavoastră colaborează la documentație.
ru: Упростите способ совместной работы вашей команды над документацией.
sv: Förenkla hur ditt team samarbetar kring dokumentation.
tr: "Ekibinizin dokümantasyon üzerinde işbirliği yapma şeklini basitleştirin."
uk: Спростіть спосіб співпраці вашої команди над документацією.

source: Manage documentation for multiple products with ease.
ar: إدارة الوثائق لمنتجات متعددة بسهولة.
bn: "সহজেই একাধিক পণ্যের জন্য ডকুমেন্টেশন পরিচালনা করুন।"
cs: Spravujte dokumentaci pro více produktů s lehkostí.
da: Administrer dokumentation for flere produkter med lethed.
de: Verwalten Sie mühelos die Dokumentation für mehrere Produkte.
el: Διαχειριστείτε τεκμηρίωση για πολλαπλά προϊόντα με ευκολία.
es: Gestione la documentación de múltiples productos con facilidad.
fi: Hallinnoi useiden tuotteiden dokumentaatiota helposti.
fr: Gérez la documentation de plusieurs produits en toute simplicité.
he: נהל תיעוד עבור מוצרים מרובים בקלות.
hi: "कई उत्पादों के लिए दस्तावेज़ीकरण को आसानी से प्रबंधित करें।"
hu: Könnyedén kezelje több termék dokumentációját.
id: "Kelola dokumentasi untuk berbagai produk dengan mudah."
is: Stjórnaðu skjölun fyrir margar vörur með auðveldum hætti.
it: Gestisci la documentazione per più prodotti con facilità.
ja: 複数の製品のドキュメントを簡単に管理できます。
nl: Beheer documentatie voor meerdere producten met gemak.
no: Administrer dokumentasjon for flere produkter med letthet.
pl: Zarządzaj dokumentacją wielu produktów z łatwością.
pt: Gerencie documentação para múltiplos produtos com facilidade.
ro: Gestionați documentația pentru mai multe produse cu ușurință.
ru: Управляйте документацией для нескольких продуктов с легкостью.
sv: Hantera dokumentation för flera produkter med lätthet.
tr: "Birden fazla ürün için dokümantasyonu kolaylıkla yönetin."
uk: Керуйте документацією для кількох продуктів з легкістю.

source: Effectively collaborate with internal and external teams.
ar: التعاون بفعالية مع الفرق الداخلية والخارجية.
bn: অভ্যন্তরীণ এবং বাহ্যিক দলগুলির সাথে কার্যকরভাবে সহযোগিতা করুন।
cs: Efektivně spolupracovat s interními a externími týmy.
da: Samarbejd effektivt med interne og eksterne teams.
de: Effektiv mit internen und externen Teams zusammenarbeiten.
el: Αποτελεσματική συνεργασία με εσωτερικές και εξωτερικές ομάδες.
es: Colabore eficazmente con equipos internos y externos.
fi: Tee tehokasta yhteistyötä sisäisten ja ulkoisten tiimien kanssa.
fr: Collaborer efficacement avec les équipes internes et externes.
he: שתף פעולה ביעילות עם צוותים פנימיים וחיצוניים.
hi: आंतरिक और बाह्य टीमों के साथ प्रभावी रूप से सहयोग करें।
hu: Hatékonyan működjön együtt belső és külső csapatokkal.
id: Berkolaborasi secara efektif dengan tim internal dan eksternal.
is: Vinna á skilvirkan hátt með innri og ytri teymum.
it: Collaborare efficacemente con team interni ed esterni.
ja: 社内外のチームと効果的に連携する。
nl: Effectief samenwerken met interne en externe teams.
no: Samarbeid effektivt med interne og eksterne team.
pl: Skutecznie współpracuj z zespołami wewnętrznymi i zewnętrznymi.
pt: Colabore efetivamente com equipes internas e externas.
ro: Colaborați eficient cu echipele interne și externe.
ru: Эффективно сотрудничать с внутренними и внешними командами.
sv: Samarbeta effektivt med interna och externa team.
tr: İç ve dış ekiplerle etkili bir şekilde işbirliği yapın.
uk: Ефективно співпрацювати з внутрішніми та зовнішніми командами.
