Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Do you offer discounts for non-profit organizations?
cs: Nabízíte slevy pro neziskové organizace?
da: Tilbyder I rabatter til non-profit organisationer?
el: Προσφέρετε εκπτώσεις για μη κερδοσκοπικούς οργανισμούς;
es: ¿Ofrecen descuentos para organizaciones sin fines de lucro?
fr: Proposez-vous des remises pour les organisations à but non lucratif ?
he: האם אתם מציעים הנחות לארגונים ללא כוונת רווח?
hi: क्या आप गैर-लाभकारी संगठनों के लिए छूट प्रदान करते हैं?
is: Bjóðið þið afslátt fyrir félagasamtök sem ekki eru rekin í hagnaðarskyni?
it: Offrite sconti per le organizzazioni non profit?
ja: 非営利団体向けの割引はご提供していますか？
no: "Tilbyr dere rabatter for ideelle organisasjoner?"
pl: Czy oferujecie zniżki dla organizacji non-profit?
pt: Vocês oferecem descontos para organizações sem fins lucrativos?
ro: Oferiți reduceri pentru organizațiile non-profit?
ru: Предоставляете ли вы скидки для некоммерческих организаций?
sv: Erbjuder ni rabatter för ideella organisationer?
tr: "Kar amacı gütmeyen kuruluşlar için indirim sunuyor musunuz?"
uk: Чи надаєте ви знижки для неприбуткових організацій?

source: Yes! We're proud to support non-profit organizations with special pricing to help them focus their resources on their mission.
cs: Ano! S hrdostí podporujeme neziskové organizace speciálními cenami, abychom jim pomohli soustředit své zdroje na jejich poslání.
da: "Ja! Vi er stolte af at støtte non-profit organisationer med særlige priser for at hjælpe dem med at fokusere deres ressourcer på deres mission."
el: Ναι! Είμαστε περήφανοι που υποστηρίζουμε μη κερδοσκοπικούς οργανισμούς με ειδική τιμολόγηση για να τους βοηθήσουμε να εστιάσουν τους πόρους τους στην αποστολή τους.
es: ¡Sí! Nos enorgullece apoyar a las organizaciones sin fines de lucro con precios especiales para ayudarlas a enfocar sus recursos en su misión.
fr: Oui ! Nous sommes fiers de soutenir les organisations à but non lucratif avec une tarification spéciale pour les aider à concentrer leurs ressources sur leur mission.
he: כן! אנו גאים לתמוך בארגונים ללא כוונת רווח עם תמחור מיוחד כדי לעזור להם למקד את המשאבים שלהם במשימתם.
hi: हाँ! हम गैर-लाभकारी संगठनों को विशेष मूल्य निर्धारण के साथ सहायता प्रदान करने में गर्व महसूस करते हैं ताकि वे अपने संसाधनों को अपने मिशन पर केंद्रित कर सकें।
is: Já! Við erum stolt af því að styðja félagasamtök sem ekki eru rekin í hagnaðarskyni með sérstöku verðlagningu til að hjálpa þeim að einbeita fjármagni sínu að markmiðum sínum.
it: Sì! Siamo orgogliosi di supportare le organizzazioni non-profit con prezzi speciali per aiutarle a concentrare le loro risorse sulla loro missione.
ja: はい！私たちは非営利団体が使命に集中できるよう、特別価格でのサポートを提供することを誇りに思っております。
no: "Ja! Vi er stolte av å støtte ideelle organisasjoner med spesialpriser for å hjelpe dem med å fokusere ressursene sine på oppdraget sitt."
pl: "Tak! Z dumą wspieramy organizacje non-profit specjalnymi cenami, aby mogły skupić swoje zasoby na realizacji swojej misji."
pt: "Sim! Temos orgulho em apoiar organizações sem fins lucrativos com preços especiais para ajudá-las a concentrar seus recursos em sua missão."
ro: "Da! Suntem mândri să sprijinim organizațiile non-profit cu prețuri speciale pentru a le ajuta să își concentreze resursele pe misiunea lor."
ru: Да! Мы с гордостью поддерживаем некоммерческие организации специальными ценами, чтобы помочь им сосредоточить свои ресурсы на выполнении их миссии.
sv: "Ja! Vi är stolta över att stödja ideella organisationer med specialpriser för att hjälpa dem fokusera sina resurser på sitt uppdrag."
tr: Evet! Kar amacı gütmeyen kuruluşları kaynaklarını misyonlarına odaklamalarına yardımcı olmak için özel fiyatlandırma ile desteklemekten gurur duyuyoruz.
uk: Так! Ми пишаємося тим, що підтримуємо неприбуткові організації спеціальними цінами, щоб допомогти їм зосередити свої ресурси на виконанні їхньої місії.

source: Non-Profit Discount: Up to 55% Off
cs: "Sleva pro neziskové organizace: Až 55% sleva"
da: "Non-Profit Rabat: Op til 55% rabat"
el: Έκπτωση για Μη Κερδοσκοπικούς Οργανισμούς: Έως 55% Έκπτωση
es: Descuento para Organizaciones Sin Fines de Lucro: Hasta 55% de Descuento
fr: Remise pour Organismes à But Non Lucratif : Jusqu'à 55 % de Réduction
he: הנחה לעמותות: עד 55% הנחה
hi: गैर-लाभकारी छूट: 55% तक की छूट
is: Afsláttur fyrir félagasamtök: Allt að 55% afsláttur
it: Sconto per Organizzazioni Non-Profit: Fino al 55% di Sconto
ja: 非営利団体割引：最大55%オフ
no: "Rabatt for Ideelle Organisasjoner: Opptil 55% Avslag"
pl: "Zniżka dla Organizacji Non-Profit: Do 55% Taniej"
pt: Desconto para Organizações Sem Fins Lucrativos: Até 55% de Desconto
ro: "Reducere pentru Organizații Non-Profit: Până la 55% Reducere"
ru: Скидка для некоммерческих организаций: до 55%
sv: "Rabatt för ideella organisationer: Upp till 55% rabatt"
tr: Kar Amacı Gütmeyen Kuruluş İndirimi: %55'e Varan İndirim
uk: Знижка для неприбуткових організацій: до 55% знижки

source: Qualified 501(c)(3) organizations and registered non-profits can receive significant discounts on all our paid plans.
cs: Kvalifikované organizace 501(c)(3) a registrované neziskové organizace mohou získat významné slevy na všechny naše placené tarify.
da: "Kvalificerede 501(c)(3) organisationer og registrerede non-profit organisationer kan modtage betydelige rabatter på alle vores betalte planer."
el: Οι πιστοποιημένοι οργανισμοί 501(c)(3) και οι εγγεγραμμένοι μη κερδοσκοπικοί οργανισμοί μπορούν να λάβουν σημαντικές εκπτώσεις σε όλα τα επί πληρωμή πακέτα μας.
es: "Las organizaciones 501(c)(3) calificadas y las organizaciones sin fines de lucro registradas pueden recibir descuentos significativos en todos nuestros planes de pago."
fr: Les organisations qualifiées 501(c)(3) et les organismes à but non lucratif enregistrés peuvent bénéficier de remises importantes sur tous nos plans payants.
he: ארגונים מוכרים לפי סעיף 501(c)(3) וארגונים ללא כוונת רווח רשומים יכולים לקבל הנחות משמעותיות על כל התוכניות בתשלום שלנו.
hi: योग्य 501(c)(3) संगठन और पंजीकृत गैर-लाभकारी संस्थाएं हमारी सभी पेड योजनाओं पर महत्वपूर्ण छूट प्राप्त कर सकती हैं।
is: Viðurkenndar 501(c)(3) stofnanir og skráðar félagasamtök geta fengið umtalsverðan afslátt af öllum okkar greiddu áætlunum.
it: Le organizzazioni qualificate 501(c)(3) e le organizzazioni non profit registrate possono ricevere sconti significativi su tutti i nostri piani a pagamento.
ja: 適格な501(c)(3)団体および登録済み非営利団体は、当社の全ての有料プランにおいて大幅な割引を受けることができます。
no: "Kvalifiserte 501(c)(3)-organisasjoner og registrerte ideelle organisasjoner kan motta betydelige rabatter på alle våre betalte planer."
pl: Kwalifikowane organizacje 501(c)(3) oraz zarejestrowane organizacje non-profit mogą otrzymać znaczące zniżki na wszystkie nasze płatne plany.
pt: "Organizações qualificadas 501(c)(3) e organizações sem fins lucrativos registradas podem receber descontos significativos em todos os nossos planos pagos."
ro: "Organizațiile calificate 501(c)(3) și organizațiile non-profit înregistrate pot beneficia de reduceri semnificative la toate planurile noastre cu plată."
sv: "Kvalificerade 501(c)(3)-organisationer och registrerade ideella organisationer kan erhålla betydande rabatter på alla våra betalplaner."
tr: "Nitelikli 501(c)(3) kuruluşları ve kayıtlı kar amacı gütmeyen kuruluşlar, tüm ücretli planlarımızda önemli indirimler alabilir."
uk: Кваліфіковані організації 501(c)(3) та зареєстровані неприбуткові організації можуть отримати значні знижки на всі наші платні плани.

source: To apply: Contact our team with your non-profit documentation, and we'll set up your discounted account within 2 business days.
cs: Pro podání žádosti: Kontaktujte náš tým s dokumentací vaší neziskové organizace a my vám nastavíme zlevněný účet do 2 pracovních dnů.
da: For at ansøge: Kontakt vores team med din non-profit dokumentation, så opretter vi din konto med rabat inden for 2 arbejdsdage.
el: Για να κάνετε αίτηση: Επικοινωνήστε με την ομάδα μας με τα έγγραφα του μη κερδοσκοπικού σας οργανισμού και θα ρυθμίσουμε τον λογαριασμό σας με έκπτωση εντός 2 εργάσιμων ημερών.
es: Para aplicar: Contacte a nuestro equipo con la documentación de su organización sin fines de lucro, y configuraremos su cuenta con descuento dentro de 2 días hábiles.
fr: Pour postuler : Contactez notre équipe avec votre documentation d'organisme à but non lucratif, et nous configurerons votre compte à tarif réduit sous 2 jours ouvrables.
he: כדי להגיש בקשה: צרו קשר עם הצוות שלנו עם התיעוד של הארגון ללא כוונת רווח שלכם, ואנו נקים את החשבון המוזל שלכם תוך יומיים עסקיים.
hi: आवेदन करने के लिए: अपने गैर-लाभकारी संस्था के दस्तावेज़ों के साथ हमारी टीम से संपर्क करें, और हम 2 कार्यदिवसों के भीतर आपका छूट वाला खाता स्थापित कर देंगे।
is: Til að sækja um: Hafðu samband við teymið okkar með skjölum sem sanna að þið séuð félagasamtök og við munum setja upp afsláttarreikning ykkar innan 2 virkra daga.
it: Per candidarsi: Contatti il nostro team con la documentazione della sua organizzazione non-profit e configureremo il suo account scontato entro 2 giorni lavorativi.
ja: 申請方法：非営利団体の証明書類を添えて弊社チームまでご連絡ください。2営業日以内に割引アカウントを設定いたします。
no: For å søke: Kontakt vårt team med dokumentasjonen for din ideelle organisasjon, så setter vi opp din rabatterte konto innen 2 virkedager.
pl: Aby złożyć wniosek: Skontaktuj się z naszym zespołem, dołączając dokumentację organizacji non-profit, a my utworzymy Twoje konto ze zniżką w ciągu 2 dni roboczych.
pt: Para candidatar-se: Entre em contato com nossa equipe com a documentação de sua organização sem fins lucrativos, e configuraremos sua conta com desconto em até 2 dias úteis.
ro: Pentru a aplica: Contactați echipa noastră cu documentația organizației dumneavoastră non-profit și vă vom configura contul cu reducere în termen de 2 zile lucrătoare.
ru: Для подачи заявки: Свяжитесь с нашей командой, предоставив документы некоммерческой организации, и мы настроим вашу учетную запись со скидкой в течение 2 рабочих дней.
sv: För att ansöka: Kontakta vårt team med din ideella organisations dokumentation, så kommer vi att konfigurera ditt rabatterade konto inom 2 arbetsdagar.
tr: Başvuru için: Kar amacı gütmeyen kuruluş belgelerinizle ekibimizle iletişime geçin, indirimli hesabınızı 2 iş günü içinde kuracağız.
uk: Для подачі заявки: Зв'яжіться з нашою командою, надавши документацію вашої неприбуткової організації, і ми налаштуємо ваш обліковий запис зі знижкою протягом 2 робочих днів.

source: Is Docsie free for students and researchers?
cs: Je Docsie zdarma pro studenty a výzkumníky?
da: Er Docsie gratis for studerende og forskere?
el: Είναι το Docsie δωρεάν για φοιτητές και ερευνητές;
es: ¿Es Docsie gratuito para estudiantes e investigadores?
fr: Docsie est-il gratuit pour les étudiants et les chercheurs ?
he: האם Docsie חינמי לסטודנטים וחוקרים?
hi: "क्या Docsie छात्रों और शोधकर्ताओं के लिए निःशुल्क है?"
is: "Er Docsie ókeypis fyrir nemendur og rannsakendur?"
it: "Docsie è gratuito per studenti e ricercatori?"
ja: Docsieは学生や研究者に無料で提供されていますか？
no: "Er Docsie gratis for studenter og forskere?"
pl: Czy Docsie jest bezpłatne dla studentów i badaczy?
pt: "O Docsie é gratuito para estudantes e pesquisadores?"
ro: "Este Docsie gratuit pentru studenți și cercetători?"
sv: Är Docsie gratis för studenter och forskare?
tr: "Docsie öğrenciler ve araştırmacılar için ücretsiz mi?"
uk: Чи є Docsie безкоштовним для студентів та дослідників?

source: Absolutely! We believe in supporting education and research initiatives.
cs: Rozhodně! Věříme v podporu vzdělávacích a výzkumných iniciativ.
da: Absolut! Vi tror på at støtte uddannelses- og forskningsinitiativer.
el: Απολύτως! Πιστεύουμε στην υποστήριξη εκπαιδευτικών και ερευνητικών πρωτοβουλιών.
es: ¡Por supuesto! Creemos en apoyar las iniciativas de educación e investigación.
he: בהחלט! אנו מאמינים בתמיכה ביוזמות חינוך ומחקר.
hi: बिल्कुल! हम शिक्षा और अनुसंधान पहलों का समर्थन करने में विश्वास रखते हैं।
is: Alveg örugglega! Við trúum á að styðja við menntun og rannsóknarverkefni.
it: Assolutamente! Crediamo nel supportare le iniziative educative e di ricerca.
ja: もちろんです！私たちは教育および研究活動の支援を信念としています。
no: Absolutt! Vi tror på å støtte utdannings- og forskningsinitiativer.
pl: Oczywiście! Wierzymy we wspieranie inicjatyw edukacyjnych i badawczych.
pt: Absolutamente! Acreditamos em apoiar iniciativas de educação e pesquisa.
ro: Absolut! Credem în sprijinirea inițiativelor educaționale și de cercetare.
ru: Безусловно! Мы поддерживаем образовательные и исследовательские инициативы.
sv: Absolut! Vi tror på att stödja utbildnings- och forskningsinitiativ.
tr: Kesinlikle! Eğitim ve araştırma girişimlerini desteklemeye inanıyoruz.
uk: Безумовно! Ми віримо в підтримку освітніх та дослідницьких ініціатив.

source: Free Access for Academic Use
cs: Bezplatný přístup pro akademické použití
da: Gratis adgang til akademisk brug
el: Δωρεάν Πρόσβαση για Ακαδημαϊκή Χρήση
es: Acceso Gratuito para Uso Académico
fr: Accès gratuit pour usage académique
he: גישה חופשית לשימוש אקדמי
hi: शैक्षणिक उपयोग के लिए निःशुल्क पहुंच
is: Ókeypis aðgangur fyrir akademíska notkun
it: Accesso Gratuito per Uso Accademico
ja: 学術利用向け無料アクセス
no: Gratis tilgang for akademisk bruk
pl: Bezpłatny dostęp do użytku akademickiego
pt: Acesso Gratuito para Uso Acadêmico
ro: Acces Gratuit pentru Utilizare Academică
ru: Бесплатный доступ для академического использования
sv: Kostnadsfri åtkomst för akademisk användning
tr: Akademik Kullanım için Ücretsiz Erişim
uk: Безкоштовний доступ для академічного використання

source: Students and researchers at post-secondary institutions get free access to our Professional plan for academic projects.
cs: Studenti a výzkumní pracovníci na vysokých školách získají bezplatný přístup k našemu Professional plánu pro akademické projekty.
da: "Studerende og forskere på videregående uddannelsesinstitutioner får gratis adgang til vores Professional-plan til akademiske projekter."
el: Οι φοιτητές και ερευνητές σε ιδρύματα τριτοβάθμιας εκπαίδευσης λαμβάνουν δωρεάν πρόσβαση στο Επαγγελματικό μας πλάνο για ακαδημαϊκά έργα.
es: Los estudiantes e investigadores de instituciones de educación superior obtienen acceso gratuito a nuestro plan Profesional para proyectos académicos.
fr: Les étudiants et chercheurs des établissements d'enseignement supérieur bénéficient d'un accès gratuit à notre plan Professionnel pour leurs projets académiques.
he: סטודנטים וחוקרים במוסדות להשכלה גבוהה מקבלים גישה חינמית לתוכנית המקצועית שלנו עבור פרויקטים אקדמיים.
hi: "उच्च शिक्षा संस्थानों के छात्रों और शोधकर्ताओं को शैक्षणिक परियोजनाओं के लिए हमारी Professional योजना तक निःशुल्क पहुंच प्राप्त होती है।"
is: Nemendur og rannsakendur við framhaldsskóla fá ókeypis aðgang að fagáætlun okkar fyrir fræðileg verkefni.
it: "Studenti e ricercatori presso istituzioni post-secondarie ottengono accesso gratuito al nostro piano Professional per progetti accademici."
no: "Studenter og forskere ved høyere utdanningsinstitusjoner får gratis tilgang til vår Professional-plan for akademiske prosjekter."
pl: Studenci i badacze w instytucjach szkolnictwa wyższego otrzymują bezpłatny dostęp do naszego planu Professional na potrzeby projektów akademickich.
pt: "Estudantes e pesquisadores de instituições de ensino superior têm acesso gratuito ao nosso plano Professional para projetos acadêmicos."
ro: "Studenții și cercetătorii din instituțiile de învățământ superior beneficiază de acces gratuit la planul nostru Professional pentru proiecte academice."
ru: Студенты и исследователи высших учебных заведений получают бесплатный доступ к нашему тарифному плану Professional для академических проектов.
sv: "Studenter och forskare vid eftergymnasiala institutioner får kostnadsfri tillgång till vår Professional-plan för akademiska projekt."
tr: "Yükseköğretim kurumlarındaki öğrenciler ve araştırmacılar, akademik projeler için Profesyonel planımıza ücretsiz erişim elde eder."
uk: Студенти та дослідники закладів вищої освіти отримують безкоштовний доступ до нашого Професійного плану для академічних проектів.

source: Eligibility:
cs: Způsobilost:
da: Berettigelse:
el: Κριτήρια Επιλεξιμότητας:
es: Elegibilidad:
fr: Éligibilité :
he: זכאות:
hi: पात्रता:
is: Hæfi:
it: Idoneità:
ja: 対象条件：
no: Kvalifikasjonskrav:
pl: Uprawnienia:
pt: Elegibilidade:
ro: Eligibilitate:
ru: Право на участие:
sv: Behörighet:
tr: Uygunluk:
uk: Право на участь:

source: Currently enrolled students at accredited universities, colleges, or trade schools
cs: "Aktuálně zapsaní studenti na akreditovaných univerzitách, vysokých školách nebo odborných školách"
da: "Nuværende indskrevne studerende på akkrediterede universiteter, højskoler eller erhvervsskoler"
el: Φοιτητές που είναι εγγεγραμμένοι σε διαπιστευμένα πανεπιστήμια, κολέγια ή επαγγελματικές σχολές
es: Estudiantes actualmente matriculados en universidades, colegios o escuelas técnicas acreditadas
fr: Étudiants actuellement inscrits dans des universités, collèges ou écoles de métiers accrédités
he: סטודנטים הרשומים כעת באוניברסיטאות, מכללות או בתי ספר מקצועיים מוכרים
hi: मान्यता प्राप्त विश्वविद्यालयों, कॉलेजों, या व्यापारिक स्कूलों में वर्तमान में नामांकित छात्र
is: Nemendur sem eru skráðir í viðurkenndar háskóla, framhaldsskóla eða iðnskóla
it: "Studenti attualmente iscritti presso università, college o scuole professionali accreditate"
ja: 認定された大学、カレッジ、または専門学校に現在在籍している学生
no: "Studenter som for øyeblikket er innmeldt ved akkrediterte universiteter, høyskoler eller fagskoler"
pl: Studenci aktualnie zapisani na akredytowanych uniwersytetach, uczelniach lub szkołach zawodowych
pt: Estudantes atualmente matriculados em universidades, faculdades ou escolas técnicas credenciadas
ro: "Studenți înscriși în prezent la universități, colegii sau școli de meserii acreditate"
sv: "Studenter som för närvarande är inskrivna vid ackrediterade universitet, högskolor eller yrkesutbildningar"
tr: Akredite üniversiteler, kolejler veya meslek okullarında halen kayıtlı öğrenciler
uk: Студенти, які наразі навчаються в акредитованих університетах, коледжах або професійно-технічних навчальних закладах

source: Faculty and researchers at academic institutions
cs: Pedagogičtí pracovníci a výzkumníci na akademických institucích
da: Fakultet og forskere ved akademiske institutioner
el: Μέλη ΔΕΠ και ερευνητές σε ακαδημαϊκά ιδρύματα
es: Profesores e investigadores en instituciones académicas
fr: Professeurs et chercheurs des établissements universitaires
he: חברי סגל וחוקרים במוסדות אקדמיים
hi: शैक्षणिक संस्थानों के संकाय और अनुसंधानकर्ता
is: Kennarar og vísindamenn við háskólastofnanir
it: Docenti e ricercatori presso istituzioni accademiche
ja: 学術機関の教員および研究者
no: Fakultet og forskere ved akademiske institusjoner
pl: Kadra akademicka i badacze w instytucjach akademickich
pt: Docentes e pesquisadores de instituições acadêmicas
ro: Corpul didactic și cercetătorii din instituțiile academice
ru: Преподаватели и исследователи академических учреждений
sv: Fakultet och forskare vid akademiska institutioner
tr: Akademik kurumlardaki öğretim üyeleri ve araştırmacılar
uk: Викладачі та дослідники академічних установ

source: Research organizations and academic departments
cs: Výzkumné organizace a akademické katedry
da: Forskningsorganisationer og akademiske afdelinger
el: Ερευνητικοί οργανισμοί και ακαδημαϊκά τμήματα
es: Organizaciones de investigación y departamentos académicos
fr: Organismes de recherche et départements académiques
he: ארגוני מחקר ומחלקות אקדמיות
hi: अनुसंधान संगठन और शैक्षणिक विभाग
is: Rannsóknarstofnanir og fræðideildir
it: Organizzazioni di ricerca e dipartimenti accademici
ja: 研究機関および学術部門
no: Forskningsorganisasjoner og akademiske avdelinger
pl: Organizacje badawcze i wydziały akademickie
pt: Organizações de pesquisa e departamentos acadêmicos
ro: Organizații de cercetare și departamente academice
ru: Исследовательские организации и академические подразделения
sv: Forskningsorganisationer och akademiska avdelningar
tr: Araştırma kuruluşları ve akademik bölümler
uk: Дослідницькі організації та академічні відділи

source: Apply with your .edu email address or academic documentation for instant verification.
cs: "Přihlaste se pomocí své e-mailové adresy s doménou .edu nebo akademické dokumentace pro okamžité ověření."
da: "Ansøg med din .edu e-mailadresse eller akademisk dokumentation for øjeblikkelig verifikation."
el: Υποβάλετε αίτηση με τη διεύθυνση email .edu σας ή με ακαδημαϊκά έγγραφα για άμεση επαλήθευση.
es: "Solicite con su dirección de correo electrónico .edu o documentación académica para verificación instantánea."
fr: Postulez avec votre adresse e-mail .edu ou une documentation académique pour une vérification instantanée.
he: הגש בקשה עם כתובת האימייל שלך בסיומת .edu או תיעוד אקדמי לאימות מיידי.
hi: तत्काल सत्यापन के लिए अपने .edu ईमेल पते या शैक्षणिक दस्तावेज़ के साथ आवेदन करें।
is: "Sæktu um með .edu netfanginu þínu eða fræðilegum skjölum fyrir tafarlaus staðfesting."
it: "Candidati con il tuo indirizzo email .edu o con documentazione accademica per la verifica istantanea."
ja: .eduメールアドレスまたは学術文書を使用して申請し、即座に認証を受けてください。
no: "Søk med din .edu e-postadresse eller akademisk dokumentasjon for umiddelbar verifisering."
pl: Złóż wniosek używając adresu e-mail .edu lub dokumentacji akademickiej w celu natychmiastowej weryfikacji.
pt: "Candidate-se com seu endereço de e-mail .edu ou documentação acadêmica para verificação instantânea."
ro: "Aplicați cu adresa dvs. de email .edu sau cu documentația academică pentru verificare instantanee."
sv: "Ansök med din .edu-e-postadress eller akademisk dokumentation för omedelbar verifiering."
tr: Anında doğrulama için .edu e-posta adresiniz veya akademik belgelerinizle başvurun.
uk: Подайте заявку з вашою електронною адресою .edu або академічною документацією для миттєвої верифікації.

source: Can I change or cancel my plan anytime?
cs: Mohu kdykoli změnit nebo zrušit svůj tarif?
da: "Kan jeg ændre eller annullere mit abonnement når som helst?"
el: Μπορώ να αλλάξω ή να ακυρώσω το πλάνο μου οποιαδήποτε στιγμή;
es: ¿Puedo cambiar o cancelar mi plan en cualquier momento?
fr: Puis-je modifier ou annuler mon forfait à tout moment ?
he: האם אוכל לשנות או לבטל את התוכנית שלי בכל עת?
hi: "क्या मैं अपनी योजना को कभी भी बदल या रद्द कर सकता हूँ?"
is: "Get ég breytt eða aflýst áætlun minni hvenær sem er?"
it: "Posso modificare o annullare il mio piano in qualsiasi momento?"
no: "Kan jeg endre eller avbryte abonnementet mitt når som helst?"
pl: Czy mogę zmienić lub anulować mój plan w dowolnym momencie?
pt: "Posso alterar ou cancelar meu plano a qualquer momento?"
ro: "Pot să îmi modific sau să îmi anulez planul oricând?"
ru: Могу ли я изменить или отменить свой план в любое время?
sv: Kan jag ändra eller avbryta min plan när som helst?
tr: "Planımı istediğim zaman değiştirebilir veya iptal edebilir miyim?"
uk: Чи можу я змінити або скасувати свій план у будь-який час?
