Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Create beautiful embeddable software docs that adapt to your customer's language, location and preference.
ar: "أنشئ وثائق برمجية قابلة للتضمين وجميلة تتكيف مع لغة عملائك وموقعهم وتفضيلاتهم."
bn: "সুন্দর এমবেডেবল সফটওয়্যার ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকের ভাষা, অবস্থান এবং পছন্দ অনুযায়ী খাপ খায়।"
cs: "Vytvářejte krásnou vložitelnou softwarovou dokumentaci, která se přizpůsobí jazyku, umístění a preferencím vašich zákazníků."
da: "Opret smukke integrerbare softwaredokumenter, der tilpasser sig din kundes sprog, placering og præferencer."
de: "Erstellen Sie ansprechende einbettbare Software-Dokumentationen, die sich an die Sprache, den Standort und die Präferenzen Ihrer Kunden anpassen."
el: "Δημιουργήστε όμορφα ενσωματώσιμα έγγραφα λογισμικού που προσαρμόζονται στη γλώσσα, την τοποθεσία και τις προτιμήσεις των πελατών σας."
es: "Cree documentación de software integrable y atractiva que se adapte al idioma, ubicación y preferencias de sus clientes."
fi: "Luo kauniita upotettavia ohjelmistodokumentaatioita, jotka mukautuvat asiakkaasi kieleen, sijaintiin ja mieltymyksiin."
fr: Créez une documentation logicielle intégrable et élégante qui s'adapte à la langue, à la localisation et aux préférences de vos clients.
he: "צרו תיעוד תוכנה יפה הניתן להטמעה שמתאים לשפה, מיקום והעדפות של הלקוחות שלכם."
hi: "सुंदर एम्बेडेबल सॉफ़्टवेयर डॉक्स बनाएं जो आपके ग्राहक की भाषा, स्थान और प्राथमिकता के अनुकूल हों।"
hu: "Hozzon létre gyönyörű beágyazható szoftverdokumentációt, amely alkalmazkodik ügyfele nyelvéhez, helyéhez és preferenciáihoz."
id: "Buat dokumentasi perangkat lunak yang dapat disematkan dengan indah yang menyesuaikan dengan bahasa, lokasi, dan preferensi pelanggan Anda."
is: "Búðu til fallega innbygganlega hugbúnaðarskjöl sem aðlagast tungumáli, staðsetningu og óskum viðskiptavinarins."
it: "Crea documentazione software incorporabile e accattivante che si adatta alla lingua, alla posizione geografica e alle preferenze dei tuoi clienti."
ja: 顧客の言語、地域、設定に適応する美しい埋め込み可能なソフトウェアドキュメントを作成できます。
nl: "Creëer prachtige insluitbare softwaredocumentatie die zich aanpast aan de taal, locatie en voorkeuren van uw klanten."
no: "Opprett vakre integrerbare programvaredokumenter som tilpasser seg kundens språk, lokasjon og preferanser."
pl: "Twórz piękne, osadzalne dokumentacje oprogramowania, które dostosowują się do języka, lokalizacji i preferencji Twoich klientów."
pt: "Crie documentação de software incorporável e elegante que se adapta ao idioma, localização e preferências do seu cliente."
ro: "Creați documentație software integrabilă și atractivă care se adaptează la limba, locația și preferințele clienților dumneavoastră."
ru: Создавайте красивую встраиваемую документацию для программного обеспечения, которая адаптируется к языку, местоположению и предпочтениям ваших клиентов.
sv: "Skapa vackra inbäddningsbara mjukvarudokument som anpassar sig till dina kunders språk, plats och preferenser."
tr: "Müşterilerinizin diline, konumuna ve tercihlerine uyum sağlayan güzel, gömülebilir yazılım belgeleri oluşturun."
uk: Створюйте красиву вбудовувану документацію програмного забезпечення, яка адаптується до мови, місцезнаходження та переваг ваших клієнтів.

source: Effectively collaborate with internal and external teams.
ar: التعاون بفعالية مع الفرق الداخلية والخارجية.
bn: অভ্যন্তরীণ এবং বাহ্যিক দলগুলির সাথে কার্যকরভাবে সহযোগিতা করুন।
cs: Efektivně spolupracovat s interními a externími týmy.
da: Samarbejd effektivt med interne og eksterne teams.
de: Effektiv mit internen und externen Teams zusammenarbeiten.
el: Αποτελεσματική συνεργασία με εσωτερικές και εξωτερικές ομάδες.
es: Colabore eficazmente con equipos internos y externos.
fi: Tee tehokasta yhteistyötä sisäisten ja ulkoisten tiimien kanssa.
fr: Collaborer efficacement avec les équipes internes et externes.
he: שתף פעולה ביעילות עם צוותים פנימיים וחיצוניים.
hi: आंतरिक और बाह्य टीमों के साथ प्रभावी रूप से सहयोग करें।
hu: Hatékonyan működjön együtt belső és külső csapatokkal.
id: Berkolaborasi secara efektif dengan tim internal dan eksternal.
is: Vinna á skilvirkan hátt með innri og ytri teymum.
it: Collaborare efficacemente con team interni ed esterni.
ja: 社内外のチームと効果的に連携する。
nl: Effectief samenwerken met interne en externe teams.
no: Samarbeid effektivt med interne og eksterne team.
pl: Skutecznie współpracuj z zespołami wewnętrznymi i zewnętrznymi.
pt: Colabore efetivamente com equipes internas e externas.
ro: Colaborați eficient cu echipele interne și externe.
ru: Эффективно сотрудничать с внутренними и внешними командами.
sv: Samarbeta effektivt med interna och externa team.
tr: İç ve dış ekiplerle etkili bir şekilde işbirliği yapın.
uk: Ефективно співпрацювати з внутрішніми та зовнішніми командами.

source: Discuss your documentation with built-in chat.
ar: ناقش وثائقك باستخدام الدردشة المدمجة.
bn: বিল্ট-ইন চ্যাটের মাধ্যমে আপনার ডকুমেন্টেশন নিয়ে আলোচনা করুন।
cs: Diskutujte o své dokumentaci pomocí vestavěného chatu.
da: Diskuter din dokumentation med indbygget chat.
de: Diskutieren Sie Ihre Dokumentation mit dem integrierten Chat.
el: Συζητήστε την τεκμηρίωσή σας με την ενσωματωμένη συνομιλία.
es: Discuta su documentación con el chat integrado.
fi: Keskustele dokumentaatiostasi sisäänrakennetun chatin avulla.
fr: Discutez de votre documentation avec le chat intégré.
he: דונו על התיעוד שלכם עם צ'אט מובנה.
hi: बिल्ट-इन चैट के साथ अपने डॉक्यूमेंटेशन पर चर्चा करें।
hu: Beszélje meg dokumentációját a beépített chat funkcióval.
id: Diskusikan dokumentasi Anda dengan fitur chat terintegrasi.
is: Ræðið um skjölin ykkar með innbyggðum spjalli.
it: Discuti la tua documentazione con la chat integrata.
ja: 組み込みチャットでドキュメントについて議論する。
nl: Bespreek uw documentatie met ingebouwde chat.
no: Diskuter dokumentasjonen din med innebygd chat.
pl: Omawiaj swoją dokumentację za pomocą wbudowanego czatu.
pt: Discuta sua documentação com chat integrado.
ro: Discutați documentația dvs. cu chat-ul integrat.
ru: Обсуждайте вашу документацию с помощью встроенного чата.
sv: Diskutera din dokumentation med inbyggd chatt.
tr: Dokümantasyonunuzu yerleşik sohbet ile tartışın.
uk: Обговорюйте вашу документацію за допомогою вбудованого чату.

source: Docsie manager is build with entreprise docs in mind, so whether you have 1 product or 100 products. Docsie manager got you covered.
ar: "مدير Docsie مصمم مع وضع وثائق المؤسسات في الاعتبار، لذا سواء كان لديك منتج واحد أو 100 منتج. مدير Docsie يوفر لك التغطية الكاملة."
bn: "Docsie ম্যানেজার এন্টারপ্রাইজ ডকুমেন্টেশনের কথা মাথায় রেখে তৈরি করা হয়েছে, তাই আপনার ১টি প্রোডাক্ট থাকুক বা ১০০টি প্রোডাক্ট থাকুক। Docsie ম্যানেজার আপনাকে সম্পূর্ণ সহায়তা প্রদান করবে।"
cs: Docsie manager je vytvořen s ohledem na podnikovou dokumentaci, takže ať už máte 1 produkt nebo 100 produktů. Docsie manager vás pokryje.
da: "Docsie manager er bygget med virksomhedsdokumentation i tankerne, så uanset om du har 1 produkt eller 100 produkter. Docsie manager har dig dækket ind."
de: "Docsie Manager ist für Unternehmensdokumentation konzipiert, daher sind Sie abgedeckt, egal ob Sie 1 Produkt oder 100 Produkte haben. Docsie Manager bietet Ihnen die passende Lösung."
el: Ο διαχειριστής Docsie είναι κατασκευασμένος με γνώμονα την εταιρική τεκμηρίωση, οπότε είτε έχετε 1 προϊόν είτε 100 προϊόντα. Ο διαχειριστής Docsie σας καλύπτει.
es: "Docsie manager está construido pensando en documentación empresarial, así que ya sea que tengas 1 producto o 100 productos. Docsie manager te tiene cubierto."
fi: Docsie manager on rakennettu yrityksen dokumentaatiota silmällä pitäen, joten riippumatta siitä, onko sinulla 1 tuote vai 100 tuotetta. Docsie manager kattaa tarpeesi.
fr: Docsie manager est conçu en pensant à la documentation d'entreprise, donc que vous ayez 1 produit ou 100 produits. Docsie manager vous couvre.
he: "מנהל Docsie נבנה עם מסמכי ארגון בראש, כך שבין אם יש לכם מוצר אחד או 100 מוצרים. מנהל Docsie מספק לכם כיסוי מלא."
hi: "Docsie मैनेजर को एंटरप्राइज़ डॉक्स को ध्यान में रखकर बनाया गया है, इसलिए चाहे आपके पास 1 उत्पाद हो या 100 उत्पाद। Docsie मैनेजर आपको कवर करता है।"
hu: A Docsie manager vállalati dokumentációra lett tervezve, így akár 1 termékkel, akár 100 termékkel rendelkezik. A Docsie manager minden igényt kielégít.
id: "Docsie manager dibangun dengan mempertimbangkan dokumentasi perusahaan, jadi baik Anda memiliki 1 produk atau 100 produk. Docsie manager siap membantu Anda."
is: Docsie stjórnandinn er byggður með fyrirtækjaskjöl í huga, svo hvort sem þú ert með 1 vöru eða 100 vörur. Docsie stjórnandinn hefur þig tryggðan.
it: "Docsie manager è progettato pensando alla documentazione aziendale, quindi che tu abbia 1 prodotto o 100 prodotti. Docsie manager ti copre completamente."
ja: Docsieマネージャーは企業向けドキュメントを念頭に置いて構築されているため、1つの製品でも100の製品でも対応可能です。 Docsieマネージャーがサポートいたします。
nl: "Docsie manager is gebouwd met enterprise documentatie in gedachten, dus of u nu 1 product of 100 producten heeft. Docsie manager heeft u gedekt."
no: Docsie manager er bygget med bedriftsdokumentasjon i tankene, så enten du har 1 produkt eller 100 produkter. Docsie manager har deg dekket.
pl: Menedżer Docsie został stworzony z myślą o dokumentacji korporacyjnej, więc bez względu na to, czy masz 1 produkt czy 100 produktów. Menedżer Docsie zapewni Ci kompleksowe wsparcie.
pt: "O gerenciador Docsie foi desenvolvido pensando em documentação empresarial, então seja você tendo 1 produto ou 100 produtos. O gerenciador Docsie tem você coberto."
ro: "Docsie manager este construit având în vedere documentația enterprise, așa că indiferent dacă aveți 1 produs sau 100 de produse. Docsie manager vă acoperă nevoile."
ru: Менеджер Docsie создан с учетом корпоративной документации, поэтому независимо от того, есть ли у вас 1 продукт или 100 продуктов. Менеджер Docsie обеспечит вас всем необходимым.
sv: "Docsie manager är byggd med företagsdokumentation i åtanke, så oavsett om du har 1 produkt eller 100 produkter. Docsie manager har dig täckt."
tr: "Docsie yöneticisi kurumsal dokümanlar göz önünde bulundurularak geliştirilmiştir, bu nedenle 1 ürününüz veya 100 ürününüz olsun. Docsie yöneticisi sizin için her durumu kapsar."
uk: Менеджер Docsie створений з урахуванням корпоративної документації, тому незалежно від того, чи у вас 1 продукт або 100 продуктів. Менеджер Docsie забезпечить вас усім необхідним.

source: Docsie manager comes with built-in automated translations to meet even the most rigorous enterprise documentation use cases.
ar: يأتي مدير Docsie مع ترجمات آلية مدمجة لتلبية حتى أكثر حالات استخدام التوثيق المؤسسي صرامة.
bn: "Docsie ম্যানেজার বিল্ট-ইন স্বয়ংক্রিয় অনুবাদ সহ আসে যা এমনকি সবচেয়ে কঠোর এন্টারপ্রাইজ ডকুমেন্টেশন ব্যবহারের ক্ষেত্রগুলি পূরণ করতে পারে।"
cs: Docsie manager je vybaven vestavěnými automatizovanými překlady pro splnění i těch nejnáročnějších podnikových případů použití dokumentace.
da: Docsie manager leveres med indbyggede automatiserede oversættelser for at imødekomme selv de mest krævende virksomhedsdokumentationsanvendelser.
de: "Docsie Manager verfügt über integrierte automatisierte Übersetzungen, um selbst den anspruchsvollsten Anforderungen der Unternehmensdokumentation gerecht zu werden."
el: Ο διαχειριστής Docsie διαθέτει ενσωματωμένες αυτοματοποιημένες μεταφράσεις για να καλύπτει ακόμη και τις πιο αυστηρές περιπτώσεις χρήσης τεκμηρίωσης επιχειρήσεων.
es: "El gestor de Docsie incluye traducciones automatizadas integradas para satisfacer incluso los casos de uso de documentación empresarial más exigentes."
fi: Docsie-hallintajärjestelmä sisältää sisäänrakennettuja automaattisia käännöksiä, jotka vastaavat jopa vaativimpiin yritystason dokumentaation käyttötapauksiin.
fr: Le gestionnaire Docsie est équipé de traductions automatisées intégrées pour répondre aux cas d'usage de documentation d'entreprise les plus exigeants.
he: מנהל Docsie מגיע עם תרגומים אוטומטיים מובנים כדי לענות אפילו על מקרי השימוש הקפדניים ביותר של תיעוד ארגוני.
hi: "Docsie मैनेजर अंतर्निहित स्वचालित अनुवाद के साथ आता है जो सबसे कठोर एंटरप्राइज़ डॉक्यूमेंटेशन उपयोग मामलों को भी पूरा करता है।"
hu: A Docsie manager beépített automatizált fordításokkal rendelkezik, hogy még a legigényesebb vállalati dokumentációs használati eseteket is kielégítse.
id: "Docsie manager dilengkapi dengan terjemahan otomatis bawaan untuk memenuhi bahkan kasus penggunaan dokumentasi enterprise yang paling ketat."
is: Docsie stjórnandinn kemur með innbyggðar sjálfvirkar þýðingar til að mæta jafnvel þeim ströngustu fyrirtækjaskjalagerðartilvikum.
it: Docsie manager è dotato di traduzioni automatizzate integrate per soddisfare anche i casi d'uso di documentazione aziendale più rigorosi.
ja: Docsieマネージャーには、最も厳格な企業ドキュメンテーションのユースケースにも対応する自動翻訳機能が組み込まれています。
nl: "Docsie manager wordt geleverd met ingebouwde geautomatiseerde vertalingen om te voldoen aan zelfs de meest veeleisende enterprise documentatie use cases."
no: Docsie manager leveres med innebygde automatiserte oversettelser for å møte selv de mest krevende bedriftsdokumentasjonsbrukstilfellene.
pl: Menedżer Docsie jest wyposażony we wbudowane automatyczne tłumaczenia, aby sprostać nawet najbardziej rygorystycznym przypadkom użycia dokumentacji korporacyjnej.
pt: O gerenciador Docsie vem com traduções automatizadas integradas para atender até mesmo os casos de uso de documentação empresarial mais rigorosos.
ro: Managerul Docsie vine cu traduceri automate integrate pentru a satisface chiar și cele mai riguroase cazuri de utilizare pentru documentația enterprise.
ru: Менеджер Docsie поставляется со встроенными автоматизированными переводами для удовлетворения даже самых строгих корпоративных требований к документации.
sv: "Docsie manager levereras med inbyggda automatiserade översättningar för att möta även de mest rigorösa företagsdokumentationsanvändningsfallen."
tr: "Docsie yöneticisi, en katı kurumsal dokümantasyon kullanım senaryolarını bile karşılamak için yerleşik otomatik çevirilerle birlikte gelir."
uk: Менеджер Docsie постачається з вбудованими автоматизованими перекладами для задоволення навіть найсуворіших корпоративних випадків використання документації.

source: Docsie allows you to collaborate with your internal and external teams by having separate permissions and user management per shelf.
ar: يتيح لك Docsie التعاون مع فرقك الداخلية والخارجية من خلال وجود صلاحيات منفصلة وإدارة مستخدمين لكل رف.
bn: "Docsie আপনাকে আপনার অভ্যন্তরীণ এবং বাহ্যিক দলগুলির সাথে সহযোগিতা করার সুযোগ দেয় প্রতিটি শেল্ফের জন্য পৃথক অনুমতি এবং ব্যবহারকারী ব্যবস্থাপনার মাধ্যমে।"
cs: Docsie vám umožňuje spolupracovat s vašimi interními i externími týmy prostřednictvím samostatných oprávnění a správy uživatelů pro každou polici.
da: "Docsie giver dig mulighed for at samarbejde med dine interne og eksterne teams ved at have separate tilladelser og brugerstyring per hylde."
de: "Docsie ermöglicht es Ihnen, mit Ihren internen und externen Teams zusammenzuarbeiten, indem separate Berechtigungen und Benutzerverwaltung pro Shelf bereitgestellt werden."
el: Το Docsie σας επιτρέπει να συνεργάζεστε με τις εσωτερικές και εξωτερικές σας ομάδες έχοντας ξεχωριστά δικαιώματα και διαχείριση χρηστών ανά ράφι.
es: "Docsie le permite colaborar con sus equipos internos y externos mediante permisos separados y gestión de usuarios por estante."
fi: Docsie mahdollistaa yhteistyön sisäisten ja ulkoisten tiimien kanssa erillisten käyttöoikeuksien ja käyttäjähallinnan avulla hyllykohtaisesti.
fr: Docsie vous permet de collaborer avec vos équipes internes et externes en ayant des permissions séparées et une gestion des utilisateurs par étagère.
he: "Docsie מאפשר לך לשתף פעולה עם הצוותים הפנימיים והחיצוניים שלך על ידי הגדרת הרשאות נפרדות וניהול משתמשים לכל מדף."
hi: "Docsie आपको प्रत्येक शेल्फ के लिए अलग अनुमतियों और उपयोगकर्ता प्रबंधन के साथ अपनी आंतरिक और बाहरी टीमों के साथ सहयोग करने की सुविधा प्रदान करता है।"
hu: A Docsie lehetővé teszi a belső és külső csapatokkal való együttműködést külön jogosultságok és felhasználókezelés biztosításával polconként.
id: "Docsie memungkinkan Anda berkolaborasi dengan tim internal dan eksternal dengan memiliki izin terpisah dan manajemen pengguna per shelf."
is: Docsie gerir þér kleift að vinna með innri og ytri teymum þínum með því að hafa aðskilin heimildir og notendastjórnun fyrir hverja hillu.
it: "Docsie ti consente di collaborare con i tuoi team interni ed esterni attraverso permessi separati e gestione utenti per ogni shelf."
ja: Docsieでは、シェルフごとに個別の権限とユーザー管理を設定することで、社内チームと社外チームとの協業が可能です。
nl: "Docsie stelt u in staat om samen te werken met uw interne en externe teams door middel van afzonderlijke machtigingen en gebruikersbeheer per shelf."
no: "Docsie lar deg samarbeide med dine interne og eksterne team ved å ha separate tillatelser og brukeradministrasjon per hylle."
pl: Docsie umożliwia współpracę z zespołami wewnętrznymi i zewnętrznymi poprzez oddzielne uprawnienia i zarządzanie użytkownikami dla każdej półki.
pt: O Docsie permite que você colabore com suas equipes internas e externas através de permissões separadas e gerenciamento de usuários por estante.
ro: Docsie vă permite să colaborați cu echipele dvs. interne și externe prin intermediul permisiunilor separate și gestionării utilizatorilor per raft.
ru: Docsie позволяет вам сотрудничать с внутренними и внешними командами благодаря отдельным разрешениям и управлению пользователями для каждой полки.
sv: "Docsie låter dig samarbeta med dina interna och externa team genom att ha separata behörigheter och användarhantering per hylla."
tr: "Docsie, her raf için ayrı izinler ve kullanıcı yönetimi sağlayarak dahili ve harici ekiplerinizle işbirliği yapmanıza olanak tanır."
uk: Docsie дозволяє вам співпрацювати з внутрішніми та зовнішніми командами завдяки окремим дозволам та управлінню користувачами для кожної полиці.

source: Better documentation starts with Docsie Manager.
ar: "الوثائق الأفضل تبدأ مع مدير Docsie."
bn: "উন্নত ডকুমেন্টেশন শুরু হয় Docsie Manager দিয়ে।"
cs: "Lepší dokumentace začíná s Docsie Manager. "
da: "Bedre dokumentation starter med Docsie Manager. "
de: "Bessere Dokumentation beginnt mit Docsie Manager."
el: Η καλύτερη τεκμηρίωση ξεκινά με το Docsie Manager.
es: "Una mejor documentación comienza con Docsie Manager. "
fi: "Parempi dokumentaatio alkaa Docsie Managerista. "
fr: Une meilleure documentation commence avec Docsie Manager.
he: תיעוד טוב יותר מתחיל עם Docsie Manager.
hi: "बेहतर डॉक्यूमेंटेशन Docsie Manager के साथ शुरू होता है। "
hu: A jobb dokumentáció a Docsie Manager-rel kezdődik.
id: "Dokumentasi yang lebih baik dimulai dengan Docsie Manager. "
is: "Betri skjölun byrjar með Docsie Manager. "
it: "Una documentazione migliore inizia con Docsie Manager. "
ja: より良いドキュメントはDocsie Managerから始まります。
nl: "Betere documentatie begint met Docsie Manager. "
no: "Bedre dokumentasjon starter med Docsie Manager. "
pl: "Lepsza dokumentacja zaczyna się od Docsie Manager. "
pt: "Uma melhor documentação começa com o Docsie Manager. "
ro: "O documentație mai bună începe cu Docsie Manager. "
ru: Лучшая документация начинается с Docsie Manager.
sv: "Bättre dokumentation börjar med Docsie Manager. "
tr: "Daha iyi dokümantasyon Docsie Manager ile başlar."
uk: "Краща документація починається з Docsie Manager. "

source: Create documentation that your customers love | Collision 2020
ar: أنشئ وثائق يحبها عملاؤك | Collision 2020
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন | Collision 2020"
cs: Vytvářejte dokumentaci, kterou vaši zákazníci milují | Collision 2020
da: Skab dokumentation, som dine kunder elsker | Collision 2020
de: Erstellen Sie Dokumentation, die Ihre Kunden lieben | Collision 2020
el: Δημιουργήστε τεκμηρίωση που αγαπούν οι πελάτες σας | Collision 2020
es: Crea documentación que tus clientes amen | Collision 2020
fi: Luo dokumentaatiota, josta asiakkaasi pitävät | Collision 2020
fr: Créez une documentation que vos clients adorent | Collision 2020
he: צרו תיעוד שהלקוחות שלכם יאהבו | Collision 2020
hi: ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें | Collision 2020
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak | Collision 2020
id: "Buat dokumentasi yang disukai pelanggan Anda | Collision 2020"
is: Búðu til skjölun sem viðskiptavinir þínir elska | Collision 2020
it: "Crea documentazione che i tuoi clienti ameranno | Collision 2020"
ja: お客様に愛されるドキュメントを作成 | Collision 2020
nl: "Creëer documentatie waar uw klanten van houden | Collision 2020"
no: "Opprett dokumentasjon som kundene dine elsker | Collision 2020"
pl: Twórz dokumentację, którą pokochają Twoi klienci | Collision 2020
pt: Crie documentação que seus clientes adoram | Collision 2020
ro: "Creați documentație pe care clienții dumneavoastră o adoră | Collision 2020"
ru: Создавайте документацию, которую полюбят ваши клиенты | Collision 2020
sv: Skapa dokumentation som dina kunder älskar | Collision 2020
tr: "Müşterilerinizin sevdiği dokümantasyon oluşturun | Collision 2020"
uk: Створюйте документацію, яку полюблять ваші клієнти | Collision 2020

source: $4500 design credit
ar: "رصيد تصميم بقيمة 4500 دولار"
bn: $4500 ডিজাইন ক্রেডিট
cs: "Designový kredit $4500"
da: $4500 designkredit
de: 4500 $ Design-Guthaben
el: Πίστωση σχεδιασμού $4500
es: "Crédito de diseño de $4500"
fi: 4500 $ suunnitteluhyvitys
fr: Crédit de conception de 4 500 $
he: זיכוי עיצוב של $4500
hi: $4500 डिज़ाइन क्रेडिट
hu: 4500 $ tervezési kredit
id: "Kredit desain $4500"
is: $4500 hönnunarinnistæða
it: "Credito design $4500"
ja: $4500デザインクレジット
nl: "$4500 ontwerptegoed"
no: "$4500 designkreditt"
pl: "4500 $ kredytu projektowego"
pt: "Crédito de design de $4500"
ro: "Credit de design în valoare de $4500"
ru: Дизайн-кредит $4500
sv: 4500 USD designkredit
tr: $4500 tasarım kredisi
uk: "$4500 кредит на дизайн"

source: Only valid between June 23 and 25, 2020
ar: صالح فقط بين 23 و25 يونيو 2020
bn: "শুধুমাত্র ২৩ জুন থেকে ২৫ জুন, ২০২০ এর মধ্যে বৈধ"
cs: Platné pouze mezi 23. a 25. červnem 2020
da: Kun gyldig mellem 23. og 25. juni 2020
de: Nur gültig zwischen dem 23. und 25. Juni 2020
el: Ισχύει μόνο μεταξύ 23 και 25 Ιουνίου 2020
es: "Válido únicamente entre el 23 y 25 de junio de 2020"
fi: Voimassa ainoastaan 23.–25. kesäkuuta 2020
fr: Valide uniquement entre le 23 et le 25 juin 2020
he: תקף רק בין 23 ל-25 ביוני 2020
hi: केवल 23 से 25 जून, 2020 के बीच वैध
hu: Csak 2020. június 23. és 25. között érvényes
id: "Hanya berlaku antara tanggal 23 dan 25 Juni 2020"
is: Aðeins gilt á milli 23. og 25. júní 2020
it: Valido solo dal 23 al 25 giugno 2020
ja: 2020年6月23日から25日までの間のみ有効
nl: "Alleen geldig tussen 23 en 25 juni 2020"
no: "Kun gyldig mellom 23. og 25. juni 2020"
pl: Ważne tylko między 23 a 25 czerwca 2020 r.
pt: "Válido apenas entre 23 e 25 de junho de 2020"
ro: Valabil doar între 23 și 25 iunie 2020
ru: Действительно только с 23 по 25 июня 2020 года
sv: Gäller endast mellan 23 och 25 juni 2020
tr: "Yalnızca 23-25 Haziran 2020 tarihleri arasında geçerlidir"
uk: Дійсно лише з 23 по 25 червня 2020 року
