Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: AI-Writer
ar: كاتب الذكاء الاصطناعي
bn: এআই-রাইটার
da: AI-Forfatter
de: KI-Autor
el: AI-Συντάκτης
es: Redactor-IA
fi: AI-Kirjoittaja
fr: Rédacteur IA
he: כותב-AI
hi: एआई-राइटर
hu: AI-Író
is: AI-Ritari
ja: AIライター
no: AI-Skriver
pt: Redator de IA
ru: ИИ-Редактор
sv: AI-Skrivare
tr: AI-Yazıcı
uk: AI-Письменник

source: If you are an up and coming start-up with a fantastic software product that needs docs fast, then this is a plan for you.
ar: "إذا كنت شركة ناشئة واعدة لديها منتج برمجي رائع يحتاج إلى وثائق بسرعة، فإن هذه الخطة مناسبة لك."
bn: "আপনি যদি একটি উদীয়মান স্টার্ট-আপ হন যার একটি চমৎকার সফটওয়্যার পণ্য রয়েছে এবং দ্রুত ডকুমেন্টেশনের প্রয়োজন, তাহলে এই প্ল্যানটি আপনার জন্য।"
cs: "Pokud jste začínající start-up s fantastickým softwarovým produktem, který potřebuje dokumentaci rychle, pak je tento plán pro vás."
da: "Hvis du er en kommende start-up med et fantastisk softwareprodukt, der har brug for dokumentation hurtigt, så er dette en plan for dig."
de: "Wenn Sie ein aufstrebendes Start-up mit einem fantastischen Softwareprodukt sind, das schnell Dokumentation benötigt, dann ist dies der richtige Plan für Sie."
el: "Εάν είστε μια αναδυόμενη νεοφυής επιχείρηση με ένα εξαιρετικό προϊόν λογισμικού που χρειάζεται τεκμηρίωση γρήγορα, τότε αυτό είναι το πλάνο για εσάς."
es: "Si usted es una startup emergente con un producto de software fantástico que necesita documentación rápidamente, entonces este es un plan para usted."
fi: "Jos olet nouseva startup-yritys, jolla on loistava ohjelmistotuote ja joka tarvitsee dokumentaatiota nopeasti, tämä on sinulle sopiva suunnitelma."
fr: Si vous êtes une start-up émergente avec un produit logiciel fantastique qui a besoin de documentation rapidement, alors ce plan est fait pour vous.
he: אם אתם סטארט-אפ מתפתח עם מוצר תוכנה מעולה שזקוק לתיעוד מהיר, אז זוהי התוכנית המתאימה לכם.
hi: यदि आप एक उभरता हुआ स्टार्ट-अप हैं जिसके पास एक शानदार सॉफ्टवेयर उत्पाद है जिसे तुरंत डॉक्स की आवश्यकता है, तो यह योजना आपके लिए है।
hu: "Ha Ön egy feltörekvő startup fantasztikus szoftvertermékkel, amelyhez gyorsan dokumentációra van szükség, akkor ez a megfelelő csomag Önnek."
id: "Jika Anda adalah startup yang sedang berkembang dengan produk perangkat lunak yang fantastis dan membutuhkan dokumentasi dengan cepat, maka ini adalah paket yang tepat untuk Anda."
is: "Ef þú ert vaxandi sprotafyrirtæki með frábæra hugbúnaðarvöru sem þarfnast skjölun hratt, þá er þetta áætlun fyrir þig."
it: "Se siete una start-up emergente con un fantastico prodotto software che necessita di documentazione rapidamente, allora questo è il piano che fa per voi."
ja: 優れたソフトウェア製品を持つ新進気鋭のスタートアップ企業で、迅速にドキュメントが必要な場合は、このプランが最適です。
nl: "Als u een opkomende start-up bent met een fantastisch softwareproduct dat snel documentatie nodig heeft, dan is dit het juiste plan voor u."
no: "Hvis du er en oppkommende oppstartsbedrift med et fantastisk programvareprodukt som trenger dokumentasjon raskt, så er dette en plan for deg."
pl: "Jeśli jesteś rozwijającym się start-upem z fantastycznym produktem software'owym, który potrzebuje szybko dokumentacji, to ten plan jest dla Ciebie."
pt: "Se você é uma startup em ascensão com um produto de software fantástico que precisa de documentação rapidamente, então este é o plano ideal para você."
ro: "Dacă sunteți o companie în dezvoltare cu un produs software fantastic care are nevoie de documentație rapid, atunci acesta este planul potrivit pentru dumneavoastră."
ru: Если вы развивающийся стартап с превосходным программным продуктом, которому срочно требуется документация, то этот план для вас.
sv: "Om du är en växande startup med en fantastisk mjukvaruprodukt som behöver dokumentation snabbt, då är detta en plan för dig."
tr: "Eğer hızlı bir şekilde dokümantasyona ihtiyaç duyan harika bir yazılım ürününe sahip yeni kurulan bir girişimseniz, bu plan tam size göre."
uk: Якщо ви перспективний стартап з чудовим програмним продуктом, якому швидко потрібна документація, то цей план для вас.

source: Book a Discovery
ar: احجز جلسة استكشافية
bn: একটি আবিষ্কার বুক করুন
cs: Rezervovat Discovery
da: Book en Discovery
de: Entdeckungstermin buchen
el: Κλείστε μια Ανακάλυψη
es: Reservar una Consulta de Descubrimiento
fi: Varaa tutustumistapaaminen
fr: Réserver une Découverte
he: קבע פגישת גילוי
hi: डिस्कवरी बुक करें
hu: Felfedezés foglalása
id: Jadwalkan Discovery
is: Bóka könnunarfund
it: Prenota una Discovery
ja: ディスカバリーを予約
nl: Boek een Discovery
no: Bestill en kartlegging
pl: Zarezerwuj Sesję Odkrywczą
pt: Agendar uma Descoberta
ro: Rezervă o Descoperire
ru: Забронировать ознакомительную встречу
sv: Boka en Discovery
tr: Keşif Toplantısı Planlayın
uk: Забронювати ознайомлення

source: Docs written, translated and published for you
ar: "المستندات مكتوبة ومترجمة ومنشورة من أجلك"
bn: "আপনার জন্য ডকুমেন্টেশন লেখা, অনুবাদ এবং প্রকাশিত"
cs: "Dokumentace napsaná, přeložená a publikovaná pro vás"
da: "Dokumentation skrevet, oversat og publiceret for dig"
de: "Dokumentationen für Sie erstellt, übersetzt und veröffentlicht"
el: "Έγγραφα που συντάσσονται, μεταφράζονται και δημοσιεύονται για εσάς"
es: "Documentación redactada, traducida y publicada para usted"
fi: "Dokumentit kirjoitettu, käännetty ja julkaistu puolestasi"
fr: Documentation rédigée, traduite et publiée pour vous
he: "מסמכים שנכתבו, תורגמו ופורסמו עבורך"
hi: "आपके लिए दस्तावेज़ लिखे, अनुवादित और प्रकाशित किए गए"
hu: "Dokumentációk írva, fordítva és publikálva az Ön számára"
id: "Dokumentasi ditulis, diterjemahkan dan dipublikasikan untuk Anda"
is: "Skjöl skrifuð, þýdd og gefin út fyrir þig"
it: "Documentazione scritta, tradotta e pubblicata per te"
ja: あなたのためにドキュメントを作成、翻訳、公開
nl: "Documentatie geschreven, vertaald en gepubliceerd voor u"
no: "Dokumentasjon skrevet, oversatt og publisert for deg"
pl: "Dokumentacja napisana, przetłumaczona i opublikowana dla Ciebie"
pt: "Documentação escrita, traduzida e publicada para você"
ro: "Documentație scrisă, tradusă și publicată pentru dumneavoastră"
ru: Документация написана, переведена и опубликована для вас
sv: "Dokumentation skriven, översatt och publicerad för dig"
tr: "Sizin için yazılan, çevrilen ve yayınlanan dokümanlar"
uk: "Документація написана, перекладена та опублікована для вас"

source: Up to four documentation books
ar: حتى أربعة كتب توثيق
bn: চারটি পর্যন্ত ডকুমেন্টেশন বই
cs: Až čtyři knihy dokumentace
da: Op til fire dokumentationsbøger
de: Bis zu vier Dokumentationsbücher
el: Έως τέσσερα βιβλία τεκμηρίωσης
es: Hasta cuatro libros de documentación
fi: Enintään neljä dokumentaatiokirjaa
fr: Jusqu'à quatre livres de documentation
he: עד ארבעה ספרי תיעוד
hi: चार तक प्रलेखन पुस्तकें
hu: Legfeljebb négy dokumentációs könyv
id: Hingga empat buku dokumentasi
is: Allt að fjórar skjalabækur
it: Fino a quattro libri di documentazione
ja: 最大4冊のドキュメントブック
nl: Tot vier documentatieboeken
no: Opptil fire dokumentasjonsbøker
pl: Do czterech książek dokumentacji
pt: Até quatro livros de documentação
ro: Până la patru cărți de documentație
ru: До четырех книг документации
sv: Upp till fyra dokumentationsböcker
tr: En fazla dört dokümantasyon kitabı
uk: До чотирьох книг документації

source: Up to 3 revisions per month
ar: حتى 3 مراجعات شهرياً
bn: প্রতি মাসে সর্বোচ্চ ৩টি সংশোধনী
cs: Až 3 revize měsíčně
da: Op til 3 revisioner per måned
de: Bis zu 3 Überarbeitungen pro Monat
el: Έως 3 αναθεωρήσεις ανά μήνα
es: Hasta 3 revisiones por mes
fi: Enintään 3 versiota kuukaudessa
fr: Jusqu'à 3 révisions par mois
he: עד 3 גרסאות לחודש
hi: प्रति माह 3 संशोधन तक
hu: Havonta legfeljebb 3 revízió
id: "Hingga 3 revisi per bulan"
is: Allt að 3 endurskoðanir á mánuði
it: Fino a 3 revisioni al mese
ja: 月最大3回まで修正可能
nl: Tot 3 revisies per maand
no: Opptil 3 revisjoner per måned
pl: Do 3 rewizji miesięcznie
pt: Até 3 revisões por mês
ro: Până la 3 revizuiri pe lună
ru: До 3 редакций в месяц
sv: Upp till 3 revisioner per månad
tr: Ayda 3 revizyona kadar
uk: До 3 ревізій на місяць

source: Docs translated into one additional language (up to 10,000 words per book)
ar: "الوثائق مترجمة إلى لغة إضافية واحدة (حتى 10,000 كلمة لكل كتاب)"
bn: "ডকুমেন্টেশন একটি অতিরিক্ত ভাষায় অনুবাদিত (প্রতি বইয়ে সর্বোচ্চ ১০,০০০ শব্দ)"
cs: "Dokumentace přeložená do jednoho dalšího jazyka (až 10 000 slov na knihu)"
da: "Dokumentation oversat til ét yderligere sprog (op til 10.000 ord per bog)"
de: "Dokumentation in eine zusätzliche Sprache übersetzt (bis zu 10.000 Wörter pro Buch)"
el: "Έγγραφα μεταφρασμένα σε μία επιπλέον γλώσσα (έως 10.000 λέξεις ανά βιβλίο)"
es: "Documentos traducidos a un idioma adicional (hasta 10,000 palabras por libro)"
fi: "Dokumentit käännetty yhdelle lisäkielelle (enintään 10 000 sanaa per kirja)"
fr: Documentation traduite dans une langue supplémentaire (jusqu'à 10 000 mots par livre)
he: "מסמכים מתורגמים לשפה נוספת אחת (עד 10,000 מילים לספר)"
hi: "दस्तावेज़ एक अतिरिक्त भाषा में अनुवादित (प्रति पुस्तक 10,000 शब्दों तक)"
hu: "Dokumentumok lefordítva egy további nyelvre (könyvenként legfeljebb 10 000 szó)"
id: "Dokumentasi diterjemahkan ke dalam satu bahasa tambahan (hingga 10.000 kata per buku)"
is: "Skjöl þýdd á eitt viðbótarmál (allt að 10.000 orð á bók)"
it: "Documentazione tradotta in una lingua aggiuntiva (fino a 10.000 parole per libro)"
ja: 1つの追加言語への文書翻訳（書籍あたり最大10,000語まで）
nl: "Documentatie vertaald naar één extra taal (tot 10.000 woorden per boek)"
no: "Dokumentasjon oversatt til ett ekstra språk (opptil 10 000 ord per bok)"
pl: "Dokumentacja przetłumaczona na jeden dodatkowy język (do 10 000 słów na książkę)"
pt: "Documentos traduzidos para um idioma adicional (até 10.000 palavras por livro)"
ro: "Documentația tradusă într-o limbă suplimentară (până la 10.000 de cuvinte per carte)"
ru: Документация переведена на один дополнительный язык (до 10 000 слов на книгу)
sv: "Dokumentation översatt till ett ytterligare språk (upp till 10 000 ord per bok)"
tr: "Dokümanlar bir ek dile çevrildi (kitap başına 10.000 kelimeye kadar)"
uk: Документація перекладена на одну додаткову мову (до 10 000 слів на книгу)

source: Docs styled for you
ar: "مستندات مصممة لك"
bn: আপনার জন্য স্টাইল করা ডকুমেন্টেশন
cs: "Dokumentace stylizovaná pro vás"
da: "Dokumentation stylet til dig"
de: "Dokumentation nach Ihrem Stil"
el: Έγγραφα με στυλ για εσάς
es: "Documentación con estilo personalizado"
fi: "Dokumentit tyyliteltynä sinulle"
fr: Documentation personnalisée pour vous
he: "מסמכים מעוצבים עבורך"
hi: आपके लिए स्टाइल किए गए डॉक्स
hu: "Az Ön számára stílusozott dokumentumok"
id: "Dokumen yang disesuaikan untuk Anda"
is: "Skjöl stíluð fyrir þig"
it: "Documentazione personalizzata per te"
ja: あなた向けにスタイル設定されたドキュメント
nl: "Documentatie vormgegeven voor u"
no: "Dokumentasjon tilpasset deg"
pl: "Dokumentacja stylizowana dla Ciebie"
pt: "Documentação estilizada para você"
ro: "Documentație stilizată pentru dvs."
ru: Документация в вашем стиле
sv: Dokumentation anpassad för dig
tr: "Sizin için stillendirilmiş dokümanlar"
uk: Документація, стилізована для вас

source: Custom CSS to match your brands look and feel
ar: "CSS مخصص لمطابقة مظهر وطابع علامتك التجارية"
bn: "আপনার ব্র্যান্ডের চেহারা এবং অনুভূতির সাথে মিল রাখতে কাস্টম CSS"
cs: Vlastní CSS pro sladění s vizuálním stylem vaší značky
da: "Tilpasset CSS til at matche dit brands udseende og følelse"
de: Benutzerdefiniertes CSS für das Look and Feel Ihrer Marke
el: Προσαρμοσμένο CSS για να ταιριάζει με την εμφάνιση και την αίσθηση της επωνυμίας σας
es: CSS personalizado para que coincida con la apariencia y sensación de tu marca
fi: "Mukautettu CSS vastaamaan brändisi ulkoasua ja tunnelmaa"
fr: CSS personnalisé pour correspondre à l'apparence et à l'ergonomie de votre marque
he: CSS מותאם אישית להתאמה למראה ולתחושה של המותג שלך
hi: "आपके ब्रांड के लुक और फील से मैच करने के लिए कस्टम CSS"
hu: Egyedi CSS a márka megjelenésének és hangulatának megfelelően
id: "CSS kustom untuk mencocokkan tampilan dan nuansa merek Anda"
is: Sérsniðið CSS til að samræma útlit og tilfinningu vörumerkisins
it: CSS personalizzato per adattarsi al look and feel del tuo brand
ja: ブランドのルック&フィールに合わせたカスタムCSS
nl: "Aangepaste CSS om overeen te komen met de uitstraling van uw merk"
no: Tilpasset CSS for å matche merkevaren din sitt utseende og følelse
pl: Niestandardowy CSS dopasowany do wyglądu i stylu Twojej marki
pt: CSS personalizado para combinar com a aparência e identidade visual da sua marca
ro: CSS personalizat pentru a se potrivi cu aspectul și stilul mărcii dumneavoastră
ru: Пользовательский CSS для соответствия внешнему виду и стилю вашего бренда
tr: "Markanızın görünüm ve hissine uygun özel CSS"
uk: Користувацький CSS для відповідності зовнішньому вигляду та стилю вашого бренду

source: See how your users interact with your docs using Docsie Vocally
ar: "اطلع على كيفية تفاعل المستخدمين مع مستنداتك باستخدام Docsie Vocally"
bn: "Docsie Vocally ব্যবহার করে আপনার ব্যবহারকারীরা আপনার ডকুমেন্টেশনের সাথে কীভাবে ইন্টারঅ্যাক্ট করেন তা দেখুন"
cs: "Zjistěte, jak vaši uživatelé interagují s vaší dokumentací pomocí Docsie Vocally"
da: "Se hvordan dine brugere interagerer med din dokumentation ved hjælp af Docsie Vocally"
de: "Sehen Sie, wie Ihre Benutzer mit Ihren Dokumenten über Docsie Vocally interagieren"
el: "Δείτε πώς οι χρήστες σας αλληλεπιδρούν με την τεκμηρίωσή σας χρησιμοποιώντας το Docsie Vocally"
es: "Vea cómo sus usuarios interactúan con su documentación usando Docsie Vocally"
fi: "Katso kuinka käyttäjäsi ovat vuorovaikutuksessa dokumentaatiosi kanssa Docsie Vocallyn avulla"
fr: Découvrez comment vos utilisateurs interagissent avec votre documentation grâce à Docsie Vocally
he: ראה כיצד המשתמשים שלך מתקשרים עם המסמכים שלך באמצעות Docsie Vocally
hi: "Docsie Vocally का उपयोग करके देखें कि आपके उपयोगकर्ता आपके डॉक्स के साथ कैसे इंटरैक्ट करते हैं"
id: "Lihat bagaimana pengguna Anda berinteraksi dengan dokumentasi Anda menggunakan Docsie Vocally"
is: "Sjáðu hvernig notendur þínir eiga í samskiptum við skjölin þín með Docsie Vocally"
it: "Scopri come i tuoi utenti interagiscono con la tua documentazione utilizzando Docsie Vocally"
ja: Docsie Vocallyを使用してユーザーがドキュメントとどのように相互作用するかを確認する
nl: "Zie hoe uw gebruikers omgaan met uw documentatie met behulp van Docsie Vocally"
no: "Se hvordan brukerne dine samhandler med dokumentasjonen din ved hjelp av Docsie Vocally"
pl: Zobacz, jak użytkownicy wchodzą w interakcję z Twoją dokumentacją za pomocą Docsie Vocally
pt: "Veja como seus usuários interagem com sua documentação usando o Docsie Vocally"
ro: "Vedeți cum interactionează utilizatorii cu documentația dvs. folosind Docsie Vocally"
ru: Посмотрите, как ваши пользователи взаимодействуют с вашей документацией с помощью Docsie Vocally
sv: Se hur dina användare interagerar med din dokumentation med hjälp av Docsie Vocally
tr: "Docsie Vocally kullanarak kullanıcılarınızın belgelerinizle nasıl etkileşim kurduğunu görün"
uk: Дивіться, як ваші користувачі взаємодіють з вашою документацією за допомогою Docsie Vocally

source: Custom documentation landing page with custom design
ar: صفحة هبوط مخصصة للوثائق بتصميم مخصص
bn: কাস্টম ডিজাইনসহ কাস্টম ডকুমেন্টেশন ল্যান্ডিং পেজ
cs: Vlastní vstupní stránka dokumentace s vlastním designem
da: Tilpasset dokumentationslandingsside med tilpasset design
de: Benutzerdefinierte Dokumentations-Startseite mit individuellem Design
el: Προσαρμοσμένη αρχική σελίδα τεκμηρίωσης με προσαρμοσμένο σχεδιασμό
es: Página de inicio de documentación personalizada con diseño personalizado
fi: Mukautettu dokumentaation aloitussivu mukautetulla suunnittelulla
fr: Page d'accueil de documentation personnalisée avec design personnalisé
he: עמוד נחיתה מותאם אישית לתיעוד עם עיצוב מותאם אישית
hi: कस्टम डिज़ाइन के साथ कस्टम डॉक्यूमेंटेशन लैंडिंग पेज
hu: Egyedi dokumentációs kezdőlap egyedi dizájnnal
id: Halaman utama dokumentasi kustom dengan desain kustom
is: Sérsniðin lendingarsíða fyrir skjölun með sérsniðinni hönnun
it: Pagina di destinazione della documentazione personalizzata con design personalizzato
ja: カスタムデザインによるカスタムドキュメントランディングページ
nl: Aangepaste documentatie-landingspagina met aangepast ontwerp
no: Tilpasset dokumentasjonslandingsside med tilpasset design
pl: Niestandardowa strona główna dokumentacji z indywidualnym projektem
pt: Página inicial de documentação personalizada com design personalizado
ro: Pagină de destinație pentru documentație personalizată cu design personalizat
ru: Настраиваемая целевая страница документации с индивидуальным дизайном
sv: Anpassad dokumentationsstartsida med anpassad design
tr: Özel tasarımlı özel dokümantasyon açılış sayfası
uk: Персоналізована цільова сторінка документації з індивідуальним дизайном

source: Search functionality for documentation articles
ar: وظيفة البحث في مقالات التوثيق
bn: ডকুমেন্টেশন আর্টিকেলের জন্য অনুসন্ধান কার্যকারিতা
cs: Funkce vyhledávání pro články dokumentace
da: Søgefunktionalitet for dokumentationsartikler
de: Suchfunktionalität für Dokumentationsartikel
el: Λειτουργικότητα αναζήτησης για άρθρα τεκμηρίωσης
es: Funcionalidad de búsqueda para artículos de documentación
fi: Hakutoiminto dokumentaatioartikkeleille
fr: Fonctionnalité de recherche pour les articles de documentation
he: פונקציונליות חיפוש עבור מאמרי תיעוד
hi: दस्तावेज़ीकरण लेखों के लिए खोज कार्यक्षमता
hu: Keresési funkció dokumentációs cikkekhez
id: Fungsi pencarian untuk artikel dokumentasi
is: Leitarvirkni fyrir skjalafræðigreinar
it: Funzionalità di ricerca per articoli di documentazione
ja: ドキュメント記事の検索機能
nl: Zoekfunctionaliteit voor documentatieartikelen
no: Søkefunksjonalitet for dokumentasjonsartikler
pl: Funkcjonalność wyszukiwania artykułów dokumentacji
pt: Funcionalidade de pesquisa para artigos de documentação
ro: Funcționalitate de căutare pentru articolele de documentație
ru: Функциональность поиска статей документации
sv: Sökfunktionalitet för dokumentationsartiklar
tr: Dokümantasyon makaleleri için arama işlevselliği
uk: Функціональність пошуку статей документації

source: Complimentary documentation import
ar: استيراد الوثائق المجاني
bn: বিনামূল্যে ডকুমেন্টেশন ইমপোর্ট
cs: Bezplatný import dokumentace
da: Gratis dokumentationsimport
de: Kostenloser Dokumentationsimport
el: Δωρεάν εισαγωγή τεκμηρίωσης
es: Importación gratuita de documentación
fi: Maksuton dokumentaation tuonti
fr: Importation de documentation gratuite
he: יבוא תיעוד חינמי
hi: निःशुल्क दस्तावेज़ आयात
hu: Ingyenes dokumentáció importálás
id: "Impor dokumentasi gratis"
is: Ókeypis innflutningur skjala
it: Importazione documentazione gratuita
ja: 無償ドキュメントインポート
nl: Gratis documentatie-import
no: Gratis dokumentimport
pl: Bezpłatny import dokumentacji
pt: Importação gratuita de documentação
ro: Import gratuit de documentație
ru: Бесплатный импорт документации
sv: Kostnadsfri dokumentationsimport
tr: Ücretsiz dokümantasyon içe aktarımı
uk: Безкоштовний імпорт документації

source: Try for free
ar: جرب مجاناً
bn: বিনামূল্যে ব্যবহার করুন
cs: Vyzkoušet zdarma
da: Prøv gratis
de: Kostenlos testen
el: Δοκιμάστε δωρεάν
es: Pruebe gratis
fi: Kokeile ilmaiseksi
fr: Essayer gratuitement
he: נסה בחינם
hi: निःशुल्क आज़माएं
id: "Coba gratis"
is: Prófa ókeypis
it: Prova gratuitamente
ja: 無料で試す
nl: Gratis uitproberen
no: Prøv gratis
pl: Wypróbuj za darmo
pt: Experimente gratuitamente
ro: Încercați gratuit
ru: Попробовать бесплатно
sv: Prova gratis
tr: Ücretsiz deneyin
uk: Спробувати безкоштовно

source: If you are a growing software business that needs to translate and maintain multiple versions of your product docs, then this is a plan for you.
ar: إذا كنت تدير شركة برمجيات نامية وتحتاج إلى ترجمة وصيانة إصدارات متعددة من وثائق منتجك، فإن هذه الخطة مناسبة لك.
bn: "আপনি যদি একটি ক্রমবর্ধমান সফটওয়্যার ব্যবসার মালিক হন যার আপনার প্রোডাক্ট ডকুমেন্টেশনের একাধিক সংস্করণ অনুবাদ এবং রক্ষণাবেক্ষণ করার প্রয়োজন রয়েছে, তাহলে এটি আপনার জন্য একটি পরিকল্পনা।"
cs: "Pokud jste rostoucí softwarová společnost, která potřebuje překládat a udržovat více verzí dokumentace svých produktů, pak je tento plán určen právě pro vás."
da: "Hvis du er en voksende softwarevirksomhed, der har brug for at oversætte og vedligeholde flere versioner af din produktdokumentation, så er dette en plan for dig."
de: Wenn Sie ein wachsendes Software-Unternehmen sind, das mehrere Versionen Ihrer Produktdokumentation übersetzen und pflegen muss, dann ist dies der richtige Plan für Sie.
el: "Εάν είστε μια αναπτυσσόμενη εταιρεία λογισμικού που χρειάζεται να μεταφράσει και να διατηρήσει πολλαπλές εκδόσεις της τεκμηρίωσης του προϊόντος σας, τότε αυτό είναι το κατάλληλο πλάνο για εσάς."
es: Si usted es una empresa de software en crecimiento que necesita traducir y mantener múltiples versiones de la documentación de su producto, entonces este es un plan para usted.
fi: Jos olet kasvava ohjelmistoyritys, joka tarvitsee kääntää ja ylläpitää tuotedokumentaatiostasi useita versioita, tämä suunnitelma on sinulle sopiva.
fr: Si vous êtes une entreprise de logiciels en croissance qui doit traduire et maintenir plusieurs versions de la documentation de votre produit, alors ce plan est fait pour vous.
he: אם אתם עסק תוכנה צומח שצריך לתרגם ולתחזק מספר גרסאות של תיעוד המוצר שלכם, אז זוהי התוכנית המתאימה לכם.
hi: यदि आप एक बढ़ते हुए सॉफ्टवेयर व्यवसाय हैं जिसे अपने उत्पाद दस्तावेज़ों के कई संस्करणों का अनुवाद और रखरखाव करना है, तो यह योजना आपके लिए है।
id: "Jika Anda adalah bisnis perangkat lunak yang berkembang dan perlu menerjemahkan serta memelihara berbagai versi dokumentasi produk Anda, maka ini adalah paket yang tepat untuk Anda."
is: "Ef þú ert vaxandi hugbúnaðarfyrirtæki sem þarf að þýða og viðhalda mörgum útgáfum af vöruhandbókum þínum, þá er þetta áætlunin fyrir þig."
it: "Se siete un'azienda software in crescita che ha bisogno di tradurre e mantenere più versioni della documentazione del vostro prodotto, allora questo è il piano che fa per voi."
ja: 製品ドキュメントの複数バージョンの翻訳と保守が必要な成長中のソフトウェア企業の方には、このプランが最適です。
nl: "Als u een groeiend softwarebedrijf bent dat meerdere versies van uw productdocumentatie moet vertalen en onderhouden, dan is dit het juiste abonnement voor u."
no: "Hvis du er en voksende programvarebedrift som trenger å oversette og vedlikeholde flere versjoner av produktdokumentasjonen din, så er dette en plan for deg."
pl: "Jeśli prowadzisz rozwijającą się firmę software'ową, która potrzebuje tłumaczyć i utrzymywać wiele wersji dokumentacji produktu, to ten plan jest dla Ciebie."
pt: Se você é uma empresa de software em crescimento que precisa traduzir e manter múltiplas versões da documentação do seu produto, então este é o plano ideal para você.
ro: "Dacă sunteți o companie software în creștere care trebuie să traducă și să mențină multiple versiuni ale documentației produsului dvs., atunci acesta este planul potrivit pentru dvs."
ru: Если вы представляете растущий софтверный бизнес, которому необходимо переводить и поддерживать несколько версий документации к продукту, то этот план для вас.
sv: Om du är ett växande mjukvaruföretag som behöver översätta och underhålla flera versioner av din produktdokumentation, då är detta en plan för dig.
tr: "Ürün belgelerinizin birden fazla sürümünü çevirmesi ve sürdürmesi gereken büyüyen bir yazılım işletmesiyseniz, bu plan tam size göre."
uk: Якщо ви є зростаючим програмним бізнесом, якому потрібно перекладати та підтримувати кілька версій документації вашого продукту, то цей план для вас.
