Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Versatile publishing for all documentation use cases.
ar: "نشر متعدد الاستخدامات لجميع حالات استخدام التوثيق."
bn: "সকল ডকুমেন্টেশন ব্যবহারের ক্ষেত্রে বহুমুখী প্রকাশনা।"
cs: "Všestranné publikování pro všechny případy použití dokumentace."
da: Alsidig publicering til alle dokumentationsanvendelser.
de: Vielseitige Veröffentlichung für alle Dokumentations-Anwendungsfälle.
el: "Ευέλικτη δημοσίευση για όλες τις περιπτώσεις χρήσης τεκμηρίωσης."
es: "Publicación versátil para todos los casos de uso de documentación."
fi: "Monipuolinen julkaiseminen kaikille dokumentaation käyttötapauksille."
fr: Publication polyvalente pour tous les cas d'usage de documentation.
he: פרסום רב-תכליתי לכל מקרי השימוש של תיעוד.
hi: सभी प्रलेखन उपयोग मामलों के लिए बहुमुखी प्रकाशन।
hu: Sokoldalú közzététel minden dokumentációs felhasználási esethez.
id: "Penerbitan serbaguna untuk semua kasus penggunaan dokumentasi."
is: "Fjölhæf útgáfa fyrir öll notkun skjalagerðar."
it: "Pubblicazione versatile per tutti i casi d'uso della documentazione."
ja: あらゆるドキュメント用途に対応する多機能パブリッシング。
nl: "Veelzijdige publicatie voor alle documentatie-gebruikssituaties."
no: "Allsidig publisering for alle dokumentasjonsbruksområder."
pl: Wszechstronne publikowanie dla wszystkich przypadków użycia dokumentacji.
pt: "Publicação versátil para todos os casos de uso de documentação."
ro: "Publicare versatilă pentru toate cazurile de utilizare a documentației."
ru: Универсальная публикация для всех сценариев использования документации.
sv: Mångsidig publicering för alla dokumentationsanvändningsfall.
tr: "Tüm dokümantasyon kullanım senaryoları için çok yönlü yayıncılık."
uk: Універсальна публікація для всіх випадків використання документації.

source: Docsie allows you to publish public and private documentation to meet your security and compliance needs.
ar: يتيح لك Docsie نشر الوثائق العامة والخاصة لتلبية احتياجات الأمان والامتثال الخاصة بك.
bn: "Docsie আপনাকে আপনার নিরাপত্তা এবং সম্মতির প্রয়োজন মেটাতে পাবলিক এবং প্রাইভেট ডকুমেন্টেশন প্রকাশ করার সুবিধা প্রদান করে।"
cs: Docsie vám umožňuje publikovat veřejnou i soukromou dokumentaci tak, aby splňovala vaše požadavky na bezpečnost a compliance.
da: Docsie giver dig mulighed for at publicere offentlig og privat dokumentation for at opfylde dine sikkerheds- og compliance-behov.
de: Docsie ermöglicht es Ihnen, öffentliche und private Dokumentation zu veröffentlichen, um Ihre Sicherheits- und Compliance-Anforderungen zu erfüllen.
el: Το Docsie σας επιτρέπει να δημοσιεύετε δημόσια και ιδιωτική τεκμηρίωση για να καλύψετε τις ανάγκες ασφάλειας και συμμόρφωσής σας.
es: Docsie le permite publicar documentación pública y privada para satisfacer sus necesidades de seguridad y cumplimiento.
fi: Docsie mahdollistaa julkisen ja yksityisen dokumentaation julkaisemisen turvallisuus- ja vaatimustenmukaisuustarpeittesi mukaisesti.
fr: Docsie vous permet de publier une documentation publique et privée pour répondre à vos besoins de sécurité et de conformité.
he: Docsie מאפשר לך לפרסם תיעוד ציבורי ופרטי כדי לענות על צרכי האבטחה והציות שלך.
hi: "Docsie आपको अपनी सुरक्षा और अनुपालन आवश्यकताओं को पूरा करने के लिए सार्वजनिक और निजी दस्तावेज़ीकरण प्रकाशित करने की अनुमति देता है।"
hu: A Docsie lehetővé teszi nyilvános és privát dokumentáció közzétételét, hogy megfeleljen biztonsági és megfelelőségi igényeinek.
id: "Docsie memungkinkan Anda menerbitkan dokumentasi publik dan privat untuk memenuhi kebutuhan keamanan dan kepatuhan Anda."
is: Docsie gerir þér kleift að birta opinbera og einkaskjöl til að uppfylla öryggis- og regluvörsluþarfir þínar.
it: Docsie ti consente di pubblicare documentazione pubblica e privata per soddisfare le tue esigenze di sicurezza e conformità.
ja: Docsieでは、セキュリティとコンプライアンスのニーズに対応するため、パブリックおよびプライベートドキュメントを公開することができます。
nl: "Docsie stelt u in staat om openbare en privé documentatie te publiceren om te voldoen aan uw beveiligings- en compliance-eisen."
no: Docsie lar deg publisere offentlig og privat dokumentasjon for å møte dine sikkerhets- og compliance-behov.
pl: Docsie umożliwia publikowanie publicznej i prywatnej dokumentacji w celu spełnienia wymagań bezpieczeństwa i zgodności.
pt: O Docsie permite que você publique documentação pública e privada para atender às suas necessidades de segurança e conformidade.
ro: Docsie vă permite să publicați documentație publică și privată pentru a satisface nevoile dvs. de securitate și conformitate.
ru: Docsie позволяет публиковать публичную и приватную документацию для соответствия вашим требованиям безопасности и соблюдения нормативов.
sv: Docsie låter dig publicera offentlig och privat dokumentation för att uppfylla dina säkerhets- och efterlevnadsbehov.
tr: Docsie, güvenlik ve uyumluluk ihtiyaçlarınızı karşılamak için genel ve özel dokümantasyon yayınlamanıza olanak tanır.
uk: Docsie дозволяє публікувати публічну та приватну документацію для задоволення ваших потреб у безпеці та відповідності вимогам.

source: Secure internal docs on any intranet.
ar: "تأمين المستندات الداخلية على أي شبكة داخلية."
bn: "যেকোনো ইন্ট্রানেটে নিরাপদ অভ্যন্তরীণ ডকুমেন্ট।"
cs: "Zabezpečte interní dokumenty na jakémkoli intranetu."
da: "Sikre interne dokumenter på ethvert intranet."
de: "Sichere interne Dokumente in jedem Intranet."
el: "Ασφαλή εσωτερικά έγγραφα σε οποιοδήποτε intranet."
es: "Proteja documentos internos en cualquier intranet."
fi: "Turvaa sisäiset dokumentit missä tahansa intranetissä."
fr: Sécurisez les documents internes sur tout intranet.
he: "אבטח מסמכים פנימיים בכל אינטראנט."
hi: "किसी भी इंट्रानेट पर सुरक्षित आंतरिक दस्तावेज़।"
hu: Biztonságos belső dokumentumok bármilyen intraneten.
id: "Amankan dokumen internal di intranet mana pun."
is: "Tryggðu innri skjöl á hvaða innraneti sem er."
it: "Documenti interni sicuri su qualsiasi intranet."
ja: あらゆるイントラネット上で社内文書を安全に管理。
nl: "Beveilig interne documenten op elk intranet."
no: "Sikre interne dokumenter på ethvert intranett."
pl: "Zabezpiecz wewnętrzne dokumenty w dowolnym intranecie."
pt: "Proteja documentos internos em qualquer intranet."
ro: "Securizați documentele interne pe orice intranet."
ru: Защищённые внутренние документы в любой интрасети.
sv: "Säkra interna dokument på vilket intranät som helst."
tr: "Herhangi bir intranette güvenli dahili dokümanlar."
uk: Захищені внутрішні документи в будь-якій інтрамережі.

source: Securely embed your docs on your intranet with one line of code. No servers to run, no infrastructure to maintain.
ar: قم بتضمين مستنداتك بأمان في الشبكة الداخلية الخاصة بك بسطر واحد من الكود. لا توجد خوادم لتشغيلها، ولا بنية تحتية للصيانة.
bn: "একটি লাইন কোড দিয়ে আপনার ইন্ট্রানেটে নিরাপদভাবে আপনার ডকুমেন্টগুলি এমবেড করুন। কোনো সার্ভার চালানোর প্রয়োজন নেই, কোনো অবকাঠামো রক্ষণাবেক্ষণের প্রয়োজন নেই।"
cs: Bezpečně vložte svou dokumentaci do intranetu pomocí jediného řádku kódu. Žádné servery k provozování, žádná infrastruktura k údržbě.
da: Integrer sikkert dine dokumenter på dit intranet med én kodelinje. Ingen servere at køre, ingen infrastruktur at vedligeholde.
de: Betten Sie Ihre Dokumentation sicher in Ihr Intranet mit nur einer Codezeile ein. Keine Server zu betreiben, keine Infrastruktur zu warten.
el: Ενσωματώστε με ασφάλεια τα έγγραφά σας στο intranet σας με μία γραμμή κώδικα. Χωρίς διακομιστές για εκτέλεση, χωρίς υποδομή για συντήρηση.
es: "Integre de forma segura su documentación en su intranet con una sola línea de código. Sin servidores que ejecutar, sin infraestructura que mantener."
fi: "Upota dokumenttisi turvallisesti intranettiisi yhdellä koodirivillä. Ei palvelimia ylläpidettäväksi, ei infrastruktuuria huollettavaksi."
fr: Intégrez vos documents de manière sécurisée sur votre intranet avec une seule ligne de code. Aucun serveur à exécuter, aucune infrastructure à maintenir.
he: הטמע את המסמכים שלך באופן מאובטח באינטראנט שלך עם שורת קוד אחת. אין שרתים להפעיל, אין תשתית לתחזק.
hi: "अपने इंट्रानेट पर अपने डॉक्स को एक लाइन कोड के साथ सुरक्षित रूप से एम्बेड करें। चलाने के लिए कोई सर्वर नहीं, बनाए रखने के लिए कोई इंफ्रास्ट्रक्चर नहीं।"
hu: Biztonságosan ágyazza be dokumentumait az intranetjére egyetlen kódsorral. Nincs szükség szerverek futtatására, infrastruktúra karbantartására.
id: "Sematkan dokumen Anda dengan aman di intranet dengan satu baris kode. Tidak ada server yang perlu dijalankan, tidak ada infrastruktur yang perlu dipelihara."
is: Fella skjölin þín á öruggan hátt inn í innranetið þitt með einni kóðalínu. Engir þjónar til að keyra, engin innviði til að viðhalda.
it: Incorpora in modo sicuro la tua documentazione nella tua intranet con una sola riga di codice. Nessun server da gestire, nessuna infrastruttura da mantenere.
ja: 1行のコードでドキュメントをイントラネットに安全に埋め込めます。サーバーの運用も、インフラの保守も不要です。
nl: "Integreer uw documentatie veilig in uw intranet met één regel code. Geen servers om te draaien, geen infrastructuur om te onderhouden."
no: "Integrer dokumentene dine sikkert på intranett med én kodelinje. Ingen servere å kjøre, ingen infrastruktur å vedlikeholde."
pl: Bezpiecznie osadź swoją dokumentację w intranecie za pomocą jednej linii kodu. Brak serwerów do uruchomienia, brak infrastruktury do utrzymania.
pt: "Incorpore com segurança seus documentos na sua intranet com uma linha de código. Nenhum servidor para executar, nenhuma infraestrutura para manter."
ro: "Integrați în siguranță documentele dvs. în intranet cu o singură linie de cod. Fără servere de rulat, fără infrastructură de întreținut."
ru: Безопасно встраивайте вашу документацию в интранет с помощью одной строки кода. Никаких серверов для запуска, никакой инфраструктуры для обслуживания.
sv: "Bädda in dina dokument säkert på ditt intranät med en enda kodrad. Inga servrar att köra, ingen infrastruktur att underhålla."
tr: "Dokümanlarınızı tek satır kodla intranetinize güvenli bir şekilde gömün. Çalıştırılacak sunucu yok, bakım yapılacak altyapı yok."
uk: Безпечно вбудуйте свою документацію в інтранет за допомогою одного рядка коду. Без серверів для запуску, без інфраструктури для обслуговування.

source: Publish your product documentation with ease with Docsie Publisher.
ar: "انشر وثائق منتجك بسهولة مع Docsie Publisher."
bn: "Docsie Publisher এর সাথে সহজেই আপনার পণ্যের ডকুমেন্টেশন প্রকাশ করুন।"
cs: "Publikujte dokumentaci svých produktů snadno s Docsie Publisher."
da: "Publicer din produktdokumentation med lethed med Docsie Publisher."
de: "Veröffentlichen Sie Ihre Produktdokumentation mit Leichtigkeit mit Docsie Publisher."
el: "Δημοσιεύστε την τεκμηρίωση του προϊόντος σας με ευκολία με το Docsie Publisher."
es: "Publique la documentación de su producto con facilidad con Docsie Publisher."
fi: "Julkaise tuotedokumentaatiosi helposti Docsie Publisherilla."
fr: "Publiez la documentation de votre produit en toute simplicité avec Docsie Publisher."
he: "פרסם את תיעוד המוצר שלך בקלות עם Docsie Publisher."
hi: "Docsie Publisher के साथ अपने उत्पाद दस्तावेज़ीकरण को आसानी से प्रकाशित करें।"
hu: "Tegye közzé terméke dokumentációját könnyedén a Docsie Publisher segítségével."
id: "Publikasikan dokumentasi produk Anda dengan mudah menggunakan Docsie Publisher."
is: "Gefðu út vöruhandbækur þínar með auðveldum hætti með Docsie Publisher."
it: "Pubblica la documentazione del tuo prodotto con facilità con Docsie Publisher."
ja: Docsie Publisherで製品ドキュメントを簡単に公開できます。
nl: "Publiceer uw productdocumentatie met gemak met Docsie Publisher."
no: "Publiser produktdokumentasjonen din med letthet med Docsie Publisher."
pl: "Publikuj dokumentację swojego produktu z łatwością dzięki Docsie Publisher."
pt: "Publique a documentação do seu produto com facilidade com o Docsie Publisher."
ro: "Publicați documentația produsului dumneavoastră cu ușurință cu Docsie Publisher."
ru: Публикуйте документацию по вашему продукту с легкостью с помощью Docsie Publisher.
sv: "Publicera din produktdokumentation med lätthet med Docsie Publisher."
tr: "Ürün dokümantasyonunuzu Docsie Publisher ile kolaylıkla yayınlayın."
uk: "Публікуйте документацію вашого продукту з легкістю за допомогою Docsie Publisher."

source: See how it works.
ar: اطلع على كيفية عمله.
bn: এটি কীভাবে কাজ করে তা দেখুন।
cs: Podívejte se, jak to funguje.
da: Se hvordan det fungerer.
de: Sehen Sie, wie es funktioniert.
el: Δείτε πώς λειτουργεί.
es: Vea cómo funciona.
fi: Katso, miten se toimii.
fr: Découvrez comment cela fonctionne.
he: ראה כיצד זה עובד.
hi: देखें कि यह कैसे काम करता है।
hu: Nézze meg, hogyan működik.
id: Lihat cara kerjanya.
is: Sjáðu hvernig þetta virkar.
it: Scopri come funziona.
ja: 動作方法をご確認ください。
nl: Zie hoe het werkt.
no: Se hvordan det fungerer.
pl: Zobacz, jak to działa.
pt: Veja como funciona.
ro: Vedeți cum funcționează.
ru: Посмотрите, как это работает.
sv: Se hur det fungerar.
tr: Nasıl çalıştığını görün.
uk: Подивіться, як це працює.

source: Try it Free.
ar: جربه مجاناً.
bn: "বিনামূল্যে ব্যবহার করুন।"
cs: Vyzkoušejte zdarma.
da: Prøv det gratis.
de: Kostenlos testen.
el: Δοκιμάστε το Δωρεάν.
es: Pruébalo Gratis.
fi: "Kokeile ilmaiseksi."
fr: Essayez gratuitement.
he: נסה בחינם.
hi: "इसे निःशुल्क आज़माएं।"
hu: Próbálja ki ingyen.
id: "Coba Gratis."
is: Prófaðu ókeypis.
it: Prova Gratis.
ja: 無料でお試しください。
nl: "Probeer het gratis."
no: Prøv gratis.
pl: Wypróbuj za darmo.
pt: Experimente Gratuitamente.
ro: Încercați gratuit.
ru: Попробовать бесплатно.
sv: Prova gratis.
tr: "Ücretsiz Deneyin."
uk: Спробуйте безкоштовно.

source: <i class="far fa-envelope"></i> Sign-Up with Email
ar: <i class="far fa-envelope"></i> التسجيل بالبريد الإلكتروني
bn: <i class="far fa-envelope"></i> ইমেইল দিয়ে সাইন-আপ করুন
cs: <i class="far fa-envelope"></i> Registrace pomocí e-mailu
da: <i class="far fa-envelope"></i> Tilmeld dig med e-mail
de: <i class="far fa-envelope"></i> Mit E-Mail registrieren
el: <i class="far fa-envelope"></i> Εγγραφή με Email
es: <i class="far fa-envelope"></i> Registrarse con Correo Electrónico
fi: <i class="far fa-envelope"></i> Rekisteröidy sähköpostilla
fr: <i class="far fa-envelope"></i> S'inscrire avec un e-mail
he: <i class="far fa-envelope"></i> הרשמה באמצעות אימייל
hi: <i class="far fa-envelope"></i> ईमेल के साथ साइन-अप करें
hu: <i class="far fa-envelope"></i> Regisztráció e-maillel
id: <i class="far fa-envelope"></i> Daftar dengan Email
is: "<i class="far fa-envelope"></i> Skrá sig inn með tölvupósti "
it: <i class="far fa-envelope"></i> Registrati con Email
ja: <i class="far fa-envelope"></i> メールアドレスでサインアップ
nl: <i class="far fa-envelope"></i> Registreren met E-mail
no: <i class="far fa-envelope"></i> Registrer deg med e-post
pl: <i class="far fa-envelope"></i> Zarejestruj się za pomocą e-maila
pt: <i class="far fa-envelope"></i> Cadastrar-se com Email
ro: <i class="far fa-envelope"></i> Înregistrare cu Email
ru: <i class="far fa-envelope"></i> Регистрация по электронной почте
sv: <i class="far fa-envelope"></i> Registrera dig med e-post
tr: <i class="far fa-envelope"></i> E-posta ile Kayıt Ol
uk: <i class="far fa-envelope"></i> Реєстрація через електронну пошту

source: <i class="fab fa-linkedin-in"></i> Sign-Up with LikedIn
ar: <i class="fab fa-linkedin-in"></i> التسجيل باستخدام لينكد إن
bn: <i class="fab fa-linkedin-in"></i> LinkedIn দিয়ে সাইন-আপ করুন
cs: <i class="fab fa-linkedin-in"></i> Registrovat se pomocí LinkedIn
da: <i class="fab fa-linkedin-in"></i> Tilmeld dig med LinkedIn
de: <i class="fab fa-linkedin-in"></i> Registrierung mit LinkedIn
el: <i class="fab fa-linkedin-in"></i> Εγγραφή με LinkedIn
es: <i class="fab fa-linkedin-in"></i> Registrarse con LinkedIn
fi: <i class="fab fa-linkedin-in"></i> Rekisteröidy LinkedInillä
fr: <i class="fab fa-linkedin-in"></i> S'inscrire avec LinkedIn
he: <i class="fab fa-linkedin-in"></i> הרשמה עם LinkedIn
hi: <i class="fab fa-linkedin-in"></i> LinkedIn के साथ साइन-अप करें
hu: <i class="fab fa-linkedin-in"></i> Regisztráció LinkedIn-nel
id: <i class="fab fa-linkedin-in"></i> Daftar dengan LinkedIn
is: <i class="fab fa-linkedin-in"></i> Skrá sig inn með LinkedIn
it: <i class="fab fa-linkedin-in"></i> Registrati con LinkedIn
ja: <i class="fab fa-linkedin-in"></i> LinkedInでサインアップ
nl: <i class="fab fa-linkedin-in"></i> Registreren met LinkedIn
no: <i class="fab fa-linkedin-in"></i> Registrer deg med LinkedIn
pl: <i class="fab fa-linkedin-in"></i> Zarejestruj się przez LinkedIn
pt: <i class="fab fa-linkedin-in"></i> Cadastrar-se com LinkedIn
ro: <i class="fab fa-linkedin-in"></i> Înregistrare cu LinkedIn
ru: <i class="fab fa-linkedin-in"></i> Регистрация через LinkedIn
sv: <i class="fab fa-linkedin-in"></i> Registrera dig med LinkedIn
tr: <i class="fab fa-linkedin-in"></i> LinkedIn ile Kaydol
uk: <i class="fab fa-linkedin-in"></i> Зареєструватися через LinkedIn

source: Schedule a product demo.
ar: جدولة عرض توضيحي للمنتج.
bn: একটি পণ্য ডেমো নির্ধারণ করুন।
cs: Naplánovat ukázku produktu.
da: Planlæg en produktdemonstration.
de: Produktdemo planen.
el: Προγραμματίστε μια επίδειξη προϊόντος.
es: Programar una demostración del producto.
fi: Varaa tuotedemo.
fr: Planifier une démonstration produit.
he: תזמן הדגמת מוצר.
hi: उत्पाद डेमो शेड्यूल करें।
hu: Termékdemó ütemezése.
id: Jadwalkan demo produk.
is: Skipuleggja vörusýningu.
it: Programma una demo del prodotto.
ja: 製品デモをスケジュールする。
nl: Plan een productdemo in.
no: Planlegg en produktdemonstrasjon.
pl: Zaplanuj demonstrację produktu.
pt: Agendar uma demonstração do produto.
ro: Programează o demonstrație de produs.
ru: Запланировать демонстрацию продукта.
sv: Boka en produktdemonstration.
tr: Ürün demosunu planlayın.
uk: Запланувати демонстрацію продукту.

source: Docsie helps businesses translate and manage product documentation
ar: تساعد Docsie الشركات في ترجمة وإدارة وثائق المنتجات
bn: ডকসি ব্যবসায়িক প্রতিষ্ঠানগুলিকে পণ্যের ডকুমেন্টেশন অনুবাদ ও পরিচালনা করতে সহায়তা করে
cs: Docsie pomáhá firmám překládat a spravovat produktovou dokumentaci
da: Docsie hjælper virksomheder med at oversætte og administrere produktdokumentation
de: Docsie hilft Unternehmen bei der Übersetzung und Verwaltung von Produktdokumentation
el: Το Docsie βοηθά τις επιχειρήσεις να μεταφράζουν και να διαχειρίζονται την τεκμηρίωση προϊόντων
es: Docsie ayuda a las empresas a traducir y gestionar la documentación de productos
fi: Docsie auttaa yrityksiä kääntämään ja hallinnoimaan tuotedokumentaatiota
fr: Docsie aide les entreprises à traduire et gérer la documentation produit
he: Docsie עוזרת לעסקים לתרגם ולנהל תיעוד מוצרים
hi: "Docsie व्यवसायों को उत्पाद प्रलेखन का अनुवाद और प्रबंधन करने में सहायता करता है"
hu: A Docsie segít a vállalkozásoknak a termékdokumentáció fordításában és kezelésében
id: "Docsie membantu bisnis menerjemahkan dan mengelola dokumentasi produk"
is: Docsie hjálpar fyrirtækjum að þýða og stjórna vöruhandbókum
it: Docsie aiuta le aziende a tradurre e gestire la documentazione dei prodotti
ja: Docsieは企業の製品ドキュメントの翻訳と管理を支援します
nl: Docsie helpt bedrijven bij het vertalen en beheren van productdocumentatie
no: Docsie hjelper bedrifter med å oversette og administrere produktdokumentasjon
pl: Docsie pomaga firmom tłumaczyć i zarządzać dokumentacją produktową
pt: A Docsie ajuda empresas a traduzir e gerenciar documentação de produtos
ro: Docsie ajută companiile să traducă și să gestioneze documentația produselor
ru: Docsie помогает компаниям переводить и управлять документацией по продуктам
sv: Docsie hjälper företag att översätta och hantera produktdokumentation
tr: Docsie, işletmelerin ürün dokümantasyonunu çevirmelerine ve yönetmelerine yardımcı olur
uk: Docsie допомагає підприємствам перекладати та керувати документацією продуктів

source: Product documentation - simplified.
ar: "توثيق المنتج - مبسط."
bn: "পণ্য ডকুমেন্টেশন - সরলীকৃত।"
cs: Produktová dokumentace - zjednodušená.
da: Produktdokumentation - forenklet.
de: Produktdokumentation - vereinfacht.
el: Τεκμηρίωση προϊόντος - απλοποιημένη.
es: Documentación de productos - simplificada.
fi: Tuotedokumentaatio - yksinkertaistettuna.
fr: Documentation produit - simplifiée.
he: תיעוד מוצר - מפושט.
hi: उत्पाद प्रलेखन - सरलीकृत।
hu: Termékdokumentáció - egyszerűsítve.
id: "Dokumentasi produk - disederhanakan."
is: Vöruhandbækur - einfaldaðar.
it: "Documentazione del prodotto - semplificata."
ja: 製品ドキュメント - シンプル化。
nl: "Productdocumentatie - vereenvoudigd."
no: "Produktdokumentasjon - forenklet."
pl: Dokumentacja produktu - uproszczona.
pt: Documentação de produto - simplificada.
ro: Documentația produsului - simplificată.
ru: Документация продукта — упрощенная.
sv: Produktdokumentation - förenklad.
tr: "Ürün dokümantasyonu - basitleştirildi."
uk: Документація продукту — спрощено.

source: Docsie helps businesses translate and manage better product documentation
ar: تساعد Docsie الشركات على ترجمة وإدارة وثائق المنتجات بشكل أفضل
bn: "Docsie ব্যবসায়িক প্রতিষ্ঠানগুলিকে উন্নত পণ্য ডকুমেন্টেশন অনুবাদ ও পরিচালনায় সহায়তা করে"
cs: Docsie pomáhá firmám překládat a lépe spravovat produktovou dokumentaci
da: "Docsie hjælper virksomheder med at oversætte og administrere bedre produktdokumentation"
de: Docsie hilft Unternehmen dabei, bessere Produktdokumentation zu übersetzen und zu verwalten
el: Το Docsie βοηθά τις επιχειρήσεις να μεταφράζουν και να διαχειρίζονται καλύτερα την τεκμηρίωση προϊόντων
es: Docsie ayuda a las empresas a traducir y gestionar mejor la documentación de productos
fi: "Docsie auttaa yrityksiä kääntämään ja hallinnoimaan paremmin tuotedokumentaatiota"
fr: Docsie aide les entreprises à traduire et gérer une meilleure documentation produit
he: "Docsie עוזרת לעסקים לתרגם ולנהל תיעוד מוצר טוב יותר"
hi: "Docsie व्यवसायों को बेहतर उत्पाद प्रलेखन का अनुवाद और प्रबंधन करने में सहायता करता है"
hu: A Docsie segít a vállalkozásoknak lefordítani és jobban kezelni a termékdokumentációt
id: "Docsie membantu bisnis menerjemahkan dan mengelola dokumentasi produk dengan lebih baik"
is: "Docsie hjálpar fyrirtækjum að þýða og stjórna betri vöruhandbókum"
it: Docsie aiuta le aziende a tradurre e gestire meglio la documentazione dei prodotti
ja: Docsieは企業がより良い製品ドキュメントの翻訳と管理を支援します
nl: "Docsie helpt bedrijven bij het vertalen en beter beheren van productdocumentatie"
no: "Docsie hjelper bedrifter med å oversette og administrere bedre produktdokumentasjon"
pl: Docsie pomaga firmom tłumaczyć i lepiej zarządzać dokumentacją produktową
pt: "A Docsie ajuda empresas a traduzir e gerenciar melhor a documentação de produtos"
ro: "Docsie ajută companiile să traducă și să gestioneze mai bine documentația produselor"
ru: Docsie помогает компаниям переводить и лучше управлять документацией по продуктам
sv: "Docsie hjälper företag att översätta och hantera bättre produktdokumentation"
tr: "Docsie, işletmelerin ürün dokümantasyonunu daha iyi çevirmelerine ve yönetmelerine yardımcı olur"
uk: Docsie допомагає компаніям перекладати та краще керувати документацією продуктів

source: Get product docs done
ar: "أنجز وثائق المنتج"
bn: "পণ্যের ডকুমেন্টেশন সম্পন্ন করুন"
cs: "Dokončete produktovou dokumentaci"
da: "Få produktdokumentation færdig"
de: "Produktdokumentation fertigstellen"
el: "Ολοκληρώστε την τεκμηρίωση προϊόντων"
es: "Completa la documentación del producto"
fi: "Saa tuotedokumentaatio valmiiksi"
fr: Terminer la documentation produit
he: "השלם את תיעוד המוצר"
hi: "उत्पाद दस्तावेज़ पूर्ण करें"
hu: "Készítse el a termékdokumentációt"
id: "Selesaikan dokumentasi produk"
is: "Ljúktu við vöruhandbækur"
it: "Completa la documentazione del prodotto"
ja: 製品ドキュメントを完成させる
nl: "Productdocumentatie afhandelen"
no: "Få produktdokumentasjon ferdig"
pl: "Ukończ dokumentację produktu"
pt: "Conclua a documentação do produto"
ro: "Finalizează documentația produsului"
ru: Завершите документацию продукта
sv: "Få produktdokumentation klar"
tr: "Ürün dokümantasyonunu tamamlayın"
uk: "Завершіть документацію продукту"
