Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Up to 5 team members
cs: Až 5 členů týmu
da: Op til 5 teammedlemmer
el: Έως 5 μέλη ομάδας
es: Hasta 5 miembros del equipo
fr: Jusqu'à 5 membres d'équipe
he: עד 5 חברי צוות
hi: अधिकतम 5 टीम सदस्य
is: Allt að 5 teymismeðlimir
it: Fino a 5 membri del team
ja: チームメンバー最大5名まで
no: Opptil 5 teammedlemmer
pl: Do 5 członków zespołu
pt: Até 5 membros da equipe
ro: Până la 5 membri ai echipei
ru: До 5 участников команды
sv: Upp till 5 teammedlemmar
tr: En fazla 5 takım üyesi
uk: До 5 учасників команди

source: Perfect for small teams
cs: Malý tým
da: Lille Team
el: Μικρή Ομάδα
es: Perfecto para equipos pequeños
fr: Parfait pour les petites équipes
he: צוות קטן
hi: छोटी टीम
is: Lítið teymi
it: Piccolo Team
ja: 小規模チームに最適
no: Lite Team
pl: Mały Zespół
pt: Perfeito para equipes pequenas
ro: Echipă Mică
ru: Идеально подходит для небольших команд
sv: Litet team
tr: Küçük Ekip
uk: Мала команда

source: Multiple product docs
cs: Přeložit produktovou dokumentaci
da: Oversæt produktdokumentation
el: Μετάφραση τεκμηρίωσης προϊόντων
es: Documentación del Producto
fr: Documentation Produit
he: תרגם תיעוד מוצר
hi: उत्पाद दस्तावेज़ों का अनुवाद करें
is: Þýða vöruhandbækur
it: Traduci documentazione prodotto
ja: 製品ドキュメント
no: Oversett produktdokumentasjon
pl: Przetłumacz dokumentację produktu
pt: Documentação do Produto
ro: Traduceți documentația produsului
sv: Översätt produktdokumentation
tr: Ürün belgelerini çevir
uk: Перекласти документацію продукту

source: 2 custom domains
cs: Vlastní AI obsah
da: Brugerdefineret AI-indhold
el: Προσαρμοσμένο Περιεχόμενο AI
es: Contenido de IA Personalizado
fr: Contenu IA personnalisé
he: תוכן AI מותאם אישית
hi: कस्टम AI कंटेंट
is: Sérsniðið gervigreindaefni
it: Contenuto AI Personalizzato
ja: カスタムAIコンテンツ
no: Tilpasset AI-innhold
pl: Niestandardowa Zawartość AI
pt: Conteúdo de IA Personalizado
ro: Conținut AI Personalizat
sv: Anpassat AI-innehåll
tr: Özel AI İçeriği
uk: Користувацький AI-контент

source: Professional branding
cs: Profesionální branding
da: Professionel branding
el: Επαγγελματική επωνυμία
es: Marca profesional
fr: Image de marque professionnelle
he: מיתוג מקצועי
hi: व्यावसायिक ब्रांडिंग
is: Fagleg vörumerkjastjórnun
it: Branding professionale
ja: プロフェッショナルブランディング
no: Profesjonell merkevarebygging
pl: Profesjonalny branding
pt: Marca profissional
ro: Branding profesional
ru: Профессиональный брендинг
sv: Professionell varumärkesprofilering
tr: Profesyonel markalaşma
uk: Професійний брендинг

source: 50 AI writing assists/month
cs: "50 AI asistentů pro psaní/měsíc"
da: "50 AI-skriveassistenter/måned"
el: 50 βοηθήματα γραφής AI/μήνα
es: 50 asistencias de escritura con IA/mes
fr: 50 assistances de rédaction IA/mois
he: 50 סיועי כתיבה בבינה מלאכותית/חודש
hi: 50 AI लेखन सहायता/माह
is: "50 gervigreind ritaðstoð/mánuður"
it: 50 assistenze di scrittura AI/mese
ja: 月50回のAIライティングアシスト
no: "50 AI-skrivehjelp/måned"
pl: 50 asystentów pisania AI/miesiąc
pt: 50 assistências de escrita com IA/mês
ro: "50 de asistențe AI pentru scriere/lună"
ru: 50 ИИ-помощников для написания/месяц
sv: 50 AI-skrivassistanser/månad
tr: "Ayda 50 AI yazma desteği"
uk: 50 допомог ШІ для написання/місяць

source: Content creation help
cs: Hromadné generování obsahu
da: Masseindhold generering
el: Μαζική δημιουργία περιεχομένου
es: Ayuda para la creación de contenido
fr: Aide à la création de contenu
he: יצירת תוכן בכמויות גדולות
hi: बल्क सामग्री निर्माण
is: Magnframleiðsla efnis
it: Generazione di contenuti in blocco
ja: コンテンツ作成ヘルプ
no: Masseinnholdsgenerering
pl: Masowe generowanie treści
pt: Ajuda para criação de conteúdo
ro: Generare în masă de conținut
ru: Помощь по созданию контента
sv: Massinnehållsgenerering
tr: Toplu içerik oluşturma
uk: Масове генерування контенту

source: 40K auto-translations/month
cs: "40K automatických překladů/měsíc"
da: 40K auto-oversættelser/måned
el: 40K αυτόματες μεταφράσεις/μήνα
es: 40K traducciones automáticas/mes
fr: 40 000 traductions automatiques/mois
he: 40K תרגומים אוטומטיים/חודש
hi: 40K स्वचालित अनुवाद/माह
is: "40K sjálfvirkar þýðingar/mánuður"
it: "40K traduzioni automatiche/mese"
ja: 月間4万件の自動翻訳
no: 40K auto-oversettelser/måned
pl: 40 tys. automatycznych tłumaczeń/miesiąc
pt: 40K traduções automáticas/mês
ro: "40K traduceri automate/lună"
ru: 40 тыс. автопереводов/месяц
sv: "40K automatiska översättningar/månad"
tr: "Ayda 40K otomatik çeviri"
uk: 40 тис. автоперекладів/місяць

source: Global reach
cs: Globální podpora
da: Global Support
el: Παγκόσμια Υποστήριξη
es: Alcance global
fr: Portée mondiale
he: תמיכה גלובלית
hi: वैश्विक सहायता
is: Alþjóðleg þjónusta
it: Supporto Globale
ja: グローバルリーチ
no: Global støtte
pl: Wsparcie Globalne
pt: Alcance global
ro: Suport Global
ru: Глобальный охват
sv: Global Support
tr: Küresel Destek
uk: Глобальна підтримка

source: 3 GB storage
cs: 3 GB úložiště
da: 3 GB lagerplads
el: 3 GB αποθηκευτικός χώρος
es: 3 GB de almacenamiento
fr: 3 Go de stockage
he: אחסון 3 GB
hi: 3 GB स्टोरेज
is: 3 GB geymsla
it: 3 GB di archiviazione
ja: 3 GB ストレージ
no: 3 GB lagringsplass
pl: 3 GB pamięci
pt: 3 GB de armazenamento
ro: 3 GB stocare
ru: 3 ГБ хранилища
sv: 3 GB lagring
tr: 3 GB depolama
uk: 3 ГБ сховища

source: Store docs, images & videos
cs: "Ukládejte dokumenty, obrázky a videa"
da: "Gem dokumenter, billeder og videoer"
el: Αποθήκευση εγγράφων, εικόνων & βίντεο
es: "Almacenar documentos, imágenes y videos"
fr: Stocker documents, images et vidéos
he: אחסן מסמכים, תמונות וסרטונים
hi: "डॉक्स, इमेज और वीडियो स्टोर करें"
is: "Geyma skjöl, myndir og myndbönd"
it: "Archivia documenti, immagini e video"
ja: ドキュメント、画像、動画を保存
no: "Lagre dokumenter, bilder og videoer"
pl: Przechowuj dokumenty, obrazy i filmy
pt: "Armazenar documentos, imagens e vídeos"
ro: "Stocați documente, imagini și videoclipuri"
ru: Хранение документов, изображений и видео
sv: Lagra dokument, bilder och videor
tr: "Dokümanları, görselleri ve videoları saklayın"
uk: Зберігайте документи, зображення та відео

source: Templates & collaboration tools
cs: Šablony a nástroje pro spolupráci
da: Skabeloner og samarbejdsværktøjer
el: Πρότυπα & εργαλεία συνεργασίας
es: Plantillas y herramientas de colaboración
fr: Modèles et outils de collaboration
he: תבניות וכלי שיתוף פעולה
hi: टेम्प्लेट्स और सहयोग उपकरण
is: Sniðmát og samstarfstæki
it: Modelli e strumenti di collaborazione
ja: テンプレートとコラボレーションツール
no: Maler og samarbeidsverktøy
pl: Szablony i narzędzia współpracy
pt: Modelos e ferramentas de colaboração
ro: Șabloane și instrumente de colaborare
ru: Шаблоны и инструменты совместной работы
sv: Mallar & samarbetsverktyg
tr: Şablonlar ve işbirliği araçları
uk: Шаблони та інструменти для співпраці

source: Get started fast
cs: Začít zdarma
da: Kom i Gang - Gratis
el: Ξεκινήστε-Δωρεάν
es: Comenzar-Gratis
fr: Commencer - Gratuit
he: התחל - חינם
hi: शुरुआत करें-निःशुल्क
is: Byrjaðu - Ókeypis
it: Inizia Gratis
ja: 無料で始める
no: Kom i gang - Gratis
pl: Rozpocznij-Bezpłatnie
pt: Começar - Grátis
ro: Începeți - Gratuit
sv: Kom igång - Gratis
tr: Ücretsiz Başlayın
uk: Почати безкоштовно

source: Get help when needed
cs: Získejte pomoc, když ji potřebujete
da: Få hjælp når det er nødvendigt
el: Λάβετε βοήθεια όταν χρειάζεται
es: Obtenga ayuda cuando la necesite
fr: Obtenez de l'aide en cas de besoin
he: קבל עזרה בעת הצורך
hi: आवश्यकता पड़ने पर सहायता प्राप्त करें
is: Fáðu hjálp þegar þörf krefur
it: Ottieni assistenza quando necessario
ja: 必要に応じてヘルプを取得
no: Få hjelp når det trengs
pl: Uzyskaj pomoc w razie potrzeby
pt: Obtenha ajuda quando necessário
ro: Obțineți ajutor când este necesar
ru: Получите помощь при необходимости
sv: Få hjälp när det behövs
tr: "Gerektiğinde yardım alın"
uk: Отримайте допомогу за потреби

source: Ideal for growing teams needing advanced features
cs: "Ideální pro rostoucí týmy potřebující pokročilé funkce"
da: "Ideel til voksende teams, der har brug for avancerede funktioner"
el: "Ιδανικό για αναπτυσσόμενες ομάδες που χρειάζονται προηγμένες λειτουργίες"
es: Ideal para equipos en crecimiento que necesitan funciones avanzadas
fr: Idéal pour les équipes en croissance nécessitant des fonctionnalités avancées
he: "אידיאלי לצוותים צומחים הזקוקים לתכונות מתקדמות"
hi: "बढ़ती टीमों के लिए आदर्श जिन्हें उन्नत सुविधाओं की आवश्यकता है"
is: "Tilvalið fyrir vaxandi teymi sem þurfa háþróaða eiginleika"
it: "Ideale per team in crescita che necessitano di funzionalità avanzate"
ja: 高度な機能を必要とする成長中のチームに最適
no: "Ideell for voksende team som trenger avanserte funksjoner"
pl: Idealne dla rozwijających się zespołów potrzebujących zaawansowanych funkcji
pt: "Ideal para equipes em crescimento que precisam de recursos avançados"
ro: "Ideal pentru echipele în creștere care au nevoie de funcționalități avansate"
ru: Идеально подходит для растущих команд, нуждающихся в расширенных функциях
sv: Idealisk för växande team som behöver avancerade funktioner
tr: "Gelişmiş özelliklere ihtiyaç duyan büyüyen ekipler için ideal"
uk: Ідеально підходить для команд, що розвиваються та потребують розширених функцій

source: Up to 15 team members
cs: Až 15 členů týmu
da: Op til 15 teammedlemmer
el: Έως 15 μέλη ομάδας
es: Hasta 15 miembros del equipo
fr: Jusqu'à 15 membres d'équipe
he: עד 15 חברי צוות
hi: 15 तक टीम सदस्य
is: Allt að 15 teymismeðlimir
it: Fino a 15 membri del team
ja: 最大15名のチームメンバー
no: Opptil 15 teammedlemmer
pl: Do 15 członków zespołu
pt: Até 15 membros da equipe
ro: Până la 15 membri ai echipei
ru: До 15 участников команды
sv: Upp till 15 teammedlemmar
tr: "15'e kadar takım üyesi"
uk: До 15 учасників команди

source: Scale your team
cs: Kontaktujte náš tým
da: Kontakt Vores Team
el: Επικοινωνήστε με την Ομάδα μας
es: Reclame su Beneficio
fr: Réclamez votre avantage
he: צור קשר עם הצוות שלנו
hi: हमारी टीम से संपर्क करें
is: Hafðu samband við teymið okkar
it: Contatta il Nostro Team
ja: 特典を受け取る
no: Kontakt vårt team
pl: Skontaktuj się z naszym zespołem
pt: Reivindique Seu Benefício
ro: Contactează Echipa Noastră
sv: Kontakta vårt team
tr: Ekibimizle İletişime Geçin
uk: Зв'яжіться з нашою командою

source: 3 documentation sites
cs: Řešení pro dokumentaci
da: Dokumentationsløsninger
el: Λύσεις Τεκμηρίωσης
es: Soluciones de Documentación
fr: Solutions de Documentation
he: פתרונות תיעוד
hi: प्रलेखन समाधान
is: Skjalastjórnunarlausnir
it: Soluzioni di Documentazione
ja: ドキュメンテーションソリューション
no: Dokumentasjonsløsninger
pl: Rozwiązania Dokumentacyjne
pt: Soluções de Documentação
ro: Soluții de Documentare
sv: Dokumentationslösningar
tr: Dokümantasyon Çözümleri
uk: Рішення для документації

source: More products/services
cs: Další produkty/služby
da: Flere produkter/tjenester
el: Περισσότερα προϊόντα/υπηρεσίες
es: Más productos/servicios
fr: Plus de produits/services
he: מוצרים/שירותים נוספים
hi: अधिक उत्पाद/सेवाएं
is: Fleiri vörur/þjónusta
it: Altri prodotti/servizi
ja: その他の製品・サービス
no: Flere produkter/tjenester
pl: Więcej produktów/usług
pt: Mais produtos/serviços
ro: Mai multe produse/servicii
ru: Дополнительные продукты/услуги
sv: Fler produkter/tjänster
tr: Daha fazla ürün/hizmet
uk: Більше продуктів/послуг

source: 100 AI writing assists/month
cs: "100 AI asistentů pro psaní/měsíc"
da: 100 AI-skriveassistenter/måned
el: 100 βοηθήματα γραφής AI/μήνα
es: 100 asistencias de escritura con IA/mes
fr: 100 assistances de rédaction IA/mois
he: 100 סיועי כתיבה בבינה מלאכותית/חודש
hi: 100 AI लेखन सहायता/माह
is: "100 gervigreind ritaðstoð/mánuður"
it: 100 assistenze di scrittura AI/mese
ja: 月間100回のAIライティングアシスト
no: 100 AI-skrivehjelp/måned
pl: 100 asystentów pisania AI/miesiąc
pt: 100 assistências de escrita por IA/mês
ro: "100 de asistențe AI pentru scriere/lună"
ru: 100 помощников ИИ для написания/месяц
sv: 100 AI-skrivassistanser/månad
tr: "Ayda 100 AI yazma desteği"
uk: 100 допомог ШІ для написання/місяць

source: 2x more content help
cs: "2× více nápovědy k obsahu"
da: "2x mere indholdshjælp"
el: "2x περισσότερη βοήθεια περιεχομένου"
es: "2x más ayuda de contenido"
fr: 2x plus d'aide au contenu
he: עזרה עם פי 2 יותר תוכן
hi: "2x अधिक सामग्री सहायता"
is: "2x meiri efnishjálp"
it: "2x più contenuti di aiuto"
ja: コンテンツヘルプが2倍
no: "2x mer innholdshjelp"
pl: "2x więcej pomocy dotyczącej treści"
pt: "2x mais ajuda de conteúdo"
ro: "De 2 ori mai mult ajutor pentru conținut"
ru: В 2 раза больше справочного контента
sv: "2x mer innehållshjälp"
tr: "2 kat daha fazla içerik yardımı"
uk: "У 2 рази більше допомоги з контентом"

source: Save time with reusable blocks
cs: "Ušetřete čas s opakovaně použitelnými bloky"
da: Spar tid med genanvendelige blokke
el: Εξοικονομήστε χρόνο με επαναχρησιμοποιήσιμα μπλοκ
es: Ahorre tiempo con bloques reutilizables
fr: Gagnez du temps avec les blocs réutilisables
he: חסכו זמן עם בלוקים לשימוש חוזר
hi: "पुन: उपयोग योग्य ब्लॉक्स के साथ समय बचाएं"
is: "Sparaðu tíma með endurnýtanlegum blokkum"
it: "Risparmia tempo con i blocchi riutilizzabili"
ja: 再利用可能なブロックで時間を節約
no: "Spar tid med gjenbrukbare blokker"
pl: Oszczędzaj czas dzięki blokom wielokrotnego użytku
pt: Economize tempo com blocos reutilizáveis
ro: "Economisiți timp cu blocuri reutilizabile"
ru: Экономьте время с помощью многоразовых блоков
sv: "Spara tid med återanvändbara block"
tr: "Yeniden kullanılabilir bloklar ile zaman kazanın"
uk: Заощаджуйте час за допомогою блоків багаторазового використання

source: Instant multilingual docs
cs: "Okamžitá vícejazyčná dokumentace"
da: "Øjeblikkelig flersproget dokumentation"
el: Άμεση πολυγλωσσική τεκμηρίωση
es: Documentación multiidioma instantánea
fr: Documentation multilingue instantanée
he: תיעוד רב-לשוני מיידי
hi: तत्काल बहुभाषी दस्तावेज़
is: "Samstundis fjöltyngd skjöl"
it: "Documentazione multilingue istantanea"
ja: インスタント多言語ドキュメント
no: "Øyeblikkelig flerspråklig dokumentasjon"
pl: Natychmiastowa dokumentacja wielojęzyczna
pt: "Documentação multilíngue instantânea"
ro: "Documentație multilingvă instantanee"
ru: Мгновенная многоязычная документация
sv: Omedelbar flerspråkig dokumentation
tr: "Anında çok dilli dokümanlar"
uk: Миттєва багатомовна документація

source: Project management tools
cs: 🧑‍💼 Řízení projektů
da: 🧑‍💼 Projektstyring
el: 🧑‍💼 Διαχείριση Έργου
es: 🧑‍💼 Gestión de Proyectos
fr: 🧑‍💼 Gestion de projet
he: 🧑‍💼 ניהול פרויקטים
hi: 🧑‍💼 परियोजना प्रबंधन
is: 🧑‍💼 Verkefnastjórnun
it: 🧑‍💼 Gestione Progetti
ja: 🧑‍💼 プロジェクト管理
no: 🧑‍💼 Prosjektledelse
pl: 🧑‍💼 Zarządzanie Projektami
pt: 🧑‍💼 Gestão de Projetos
ro: 🧑‍💼 Managementul Proiectelor
sv: 🧑‍💼 Projektledning
tr: 🧑‍💼 Proje Yönetimi
uk: 🧑‍💼 Управління проектами

source: Organize workflows
cs: Organizovat pracovní postupy
da: Organiser arbejdsgange
el: Οργάνωση ροών εργασίας
es: Organizar flujos de trabajo
fr: Organiser les flux de travail
he: ארגון זרימות עבודה
hi: वर्कफ़्लो व्यवस्थित करें
is: Skipuleggja vinnuflæði
it: Organizza i flussi di lavoro
ja: ワークフローを整理
no: Organiser arbeidsflyter
pl: Organizuj przepływy pracy
pt: Organizar fluxos de trabalho
ro: Organizează fluxurile de lucru
ru: Организация рабочих процессов
sv: Organisera arbetsflöden
tr: İş akışlarını düzenle
uk: Організувати робочі процеси

source: Advanced file manager
cs: Pokročilý správce souborů
da: Avanceret filhåndtering
el: Προηγμένος διαχειριστής αρχείων
es: Administrador de archivos avanzado
fr: Gestionnaire de fichiers avancé
he: מנהל קבצים מתקדם
hi: उन्नत फ़ाइल प्रबंधक
is: Ítarlegur skráastjóri
it: Gestore file avanzato
ja: 高度なファイルマネージャー
no: Avansert filbehandler
pl: Zaawansowany menedżer plików
pt: Gerenciador de arquivos avançado
ro: Manager avansat de fișiere
ru: Расширенный файловый менеджер
sv: Avancerad filhanterare
tr: Gelişmiş dosya yöneticisi
uk: Розширений файловий менеджер

source: Better asset organization
cs: Lepší organizace aktiv
da: Bedre aktivorganisering
el: Καλύτερη οργάνωση περιουσιακών στοιχείων
es: Mejor organización de activos
fr: Meilleure organisation des ressources
he: ארגון נכסים משופר
hi: बेहतर एसेट संगठन
is: Betri skipulag eigna
it: Migliore organizzazione delle risorse
ja: アセット管理の改善
no: Bedre organisering av ressurser
pl: Lepsza organizacja zasobów
pt: Melhor organização de ativos
ro: Organizarea îmbunătățită a activelor
ru: Улучшенная организация ресурсов
sv: Bättre tillgångsorganisation
tr: Daha iyi varlık organizasyonu
uk: Краща організація активів

source: Reduce support tickets by 40%
cs: Snižte objem požadavků na podporu o 60 %
da: Reducer supportbillet-volumen med 60%
el: Μείωση όγκου αιτημάτων υποστήριξης κατά 60%
es: Reduzca los tickets de soporte en un 40%
fr: Réduisez les tickets de support de 40 %
he: הפחתת נפח פניות התמיכה ב-60%
hi: सपोर्ट टिकट वॉल्यूम को 60% तक कम करें
is: "Fækka þjónustubeiðnum um 60%"
it: "Riduci il volume dei ticket di supporto del 60%"
ja: サポートチケットを40%削減
no: Reduser antall supporthenvendelser med 60%
pl: Zmniejsz liczbę zgłoszeń do wsparcia o 60%
pt: Reduza tickets de suporte em 40%
ro: Reduceți volumul tichetelor de suport cu 60%
ru: Сократите количество обращений в службу поддержки на 40%
sv: Minska supportärende-volymen med 60%
tr: Destek bilet hacmini %60 azaltın
uk: Зменшіть обсяг заявок у службу підтримки на 60%

source: 80K auto-translations/month
cs: "80K automatických překladů/měsíc"
da: 80K auto-oversættelser/måned
el: "80K αυτόματες μεταφράσεις/μήνα"
es: 80K traducciones automáticas/mes
fr: 80 000 traductions automatiques/mois
he: 80K תרגומים אוטומטיים/חודש
hi: 80K स्वचालित अनुवाद/माह
is: "80K sjálfvirkar þýðingar/mánuður"
it: "80K traduzioni automatiche/mese"
ja: 月間8万件の自動翻訳
no: 80K auto-oversettelser/måned
pl: 80 tys. automatycznych tłumaczeń/miesiąc
pt: 80K traduções automáticas/mês
ro: "80K traduceri automate/lună"
ru: 80 тыс. автопереводов/месяц
sv: "80K automatiska översättningar/månad"
tr: "Ayda 80K otomatik çeviri"
uk: 80 тис. автоматичних перекладів/місяць

source: 2x translation power
cs: Maximální počet přeložených slov na knihu
da: Maksimalt antal oversatte ord per bog
el: Μέγιστος αριθμός μεταφρασμένων λέξεων ανά βιβλίο
es: "2x poder de traducción"
fr: Puissance de traduction 2x
he: מספר מילים מתורגמות מקסימלי לספר
hi: प्रति पुस्तक अधिकतम अनुवादित शब्द
is: "Hámarksfjöldi þýddra orða á bók"
it: "Numero massimo di parole tradotte per libro"
ja: 2倍の翻訳能力
no: "Maks oversatte ord per bok"
pl: Maksymalna liczba przetłumaczonych słów na książkę
pt: "2x poder de tradução"
ro: "Numărul maxim de cuvinte traduse per carte"
ru: 2-кратная мощность перевода
sv: Max översatta ord per bok
tr: Kitap başına maksimum çevrilmiş kelime sayısı
uk: Максимальна кількість перекладених слів на книгу

source: 16x more space
cs: "16× více místa"
da: "16x mere plads"
el: "16x περισσότερος χώρος"
es: 16 veces más espacio
fr: 16 fois plus d'espace
he: "פי 16 יותר מקום"
hi: 16x अधिक स्थान
is: "16x meira pláss"
it: "16 volte più spazio"
ja: 16倍の容量
no: "16x mer plass"
pl: "16x więcej miejsca"
pt: "16x mais espaço"
ro: "De 16 ori mai mult spațiu"
ru: В 16 раз больше места
sv: 16x mer utrymme
tr: "16 kat daha fazla alan"
uk: "У 16 разів більше місця"

source: Faster response times
cs: Rychlejší doba odezvy
da: Hurtigere responstider
el: Ταχύτεροι χρόνοι απόκρισης
es: Tiempos de respuesta más rápidos
fr: Temps de réponse plus rapides
he: זמני תגובה מהירים יותר
hi: तीव्र प्रतिक्रिया समय
is: Hraðari svartímar
it: Tempi di risposta più rapidi
ja: より高速な応答時間
no: Raskere responstider
pl: Szybsze czasy odpowiedzi
pt: Tempos de resposta mais rápidos
ro: Timpi de răspuns mai rapizi
ru: Более быстрое время отклика
sv: Snabbare svarstider
tr: Daha hızlı yanıt süreleri
uk: Швидший час відгуку

source: Business
ar: الأعمال
bn: ব্যবসা
cs: Podnikání
da: Forretning
de: Unternehmen
el: Επιχείρηση
es: Negocio
fi: Liiketoiminta
fr: Entreprise
he: עסקים
hi: व्यवसाय
hu: Üzleti
id: Bisnis
is: Viðskipti
it: Azienda
ja: ビジネス
nl: Bedrijf
no: Virksomhet
pl: Biznes
pt: Negócios
ro: Afaceri
ru: Бизнес
sv: Företag
tr: İş
uk: Бізнес

source: (Save 45%)
cs: (Ušetříte 45 %)
da: "(Spar 45%)"
el: (Εξοικονόμηση 45%)
es: (Ahorre 45%)
fr: (Économisez 45 %)
he: "(חסכון של 45%)"
hi: "(45% की बचत)"
is: (Sparaðu 45%)
it: (Risparmia 45%)
ja: （45%節約）
no: "(Spar 45%)"
pl: (Oszczędź 45%)
pt: (Economize 45%)
ro: "(Economisești 45%)"
ru: (Скидка 45%)
sv: (Spara 45%)
tr: (%45 tasarruf)
uk: (Заощадьте 45%)

source: Billed $2988 annually
cs: "Účtováno 2988 $ ročně"
da: "Faktureret $2988 årligt"
el: Χρέωση $2988 ετησίως
es: "Facturado $2988 anualmente"
fr: Facturé 2 988 $ annuellement
he: "חיוב של $2988 שנתי"
hi: "वार्षिक $2988 का बिल"
is: "Reikningsfært $2988 árlega"
it: "Fatturato $2988 annualmente"
ja: 年額$2988で請求
no: "Faktureres $2988 årlig"
pl: "Rozliczane 2988 USD rocznie"
pt: "Cobrado $2988 anualmente"
ro: "Facturat $2988 anual"
ru: Оплачивается $2988 ежегодно
sv: "Faktureras $2988 årligen"
tr: "Yıllık 2988$ faturalandırılır"
uk: Оплата $2988 щорічно

source: Up to 40 team members
cs: Až 40 členů týmu
da: Op til 40 teammedlemmer
el: Έως 40 μέλη ομάδας
es: Hasta 40 miembros del equipo
fr: Jusqu'à 40 membres d'équipe
he: עד 40 חברי צוות
hi: "40 तक टीम सदस्य"
is: Allt að 40 teymismeðlimir
it: Fino a 40 membri del team
ja: 最大40名のチームメンバー
no: Opptil 40 teammedlemmer
pl: Do 40 członków zespołu
pt: Até 40 membros da equipe
ro: Până la 40 de membri în echipă
ru: До 40 участников команды
sv: Upp till 40 teammedlemmar
tr: "40'a kadar takım üyesi"
uk: До 40 учасників команди

source: Large team collaboration
cs: Spolupráce velkého týmu
da: Samarbejde i store teams
el: Συνεργασία μεγάλης ομάδας
es: Colaboración de equipos grandes
fr: Collaboration d'équipe étendue
he: שיתוף פעולה של צוות גדול
hi: बड़ी टीम सहयोग
is: Samstarf stórra teymis
it: Collaborazione per team di grandi dimensioni
ja: 大規模チーム連携
no: Samarbeid i store team
pl: Współpraca w dużym zespole
pt: Colaboração de equipes grandes
ro: Colaborarea în echipe mari
ru: Совместная работа больших команд
sv: Samarbete för stora team
tr: Büyük ekip işbirliği
uk: Співпраця великої команди

source: 5 documentation sites
cs: Řešení pro dokumentaci
da: Dokumentationsløsninger
el: Λύσεις Τεκμηρίωσης
es: Soluciones de Documentación
fr: Solutions de Documentation
he: פתרונות תיעוד
hi: प्रलेखन समाधान
is: Skjalastjórnunarlausnir
it: Soluzioni di Documentazione
ja: ドキュメンテーションソリューション
no: Dokumentasjonsløsninger
pl: Rozwiązania Dokumentacyjne
pt: Soluções de Documentação
ro: Soluții de Documentare
sv: Dokumentationslösningar
tr: Dokümantasyon Çözümleri
uk: Рішення для документації

source: Multiple product lines
cs: Více produktových řad
da: Flere produktlinjer
el: Πολλαπλές γραμμές προϊόντων
es: Múltiples líneas de productos
fr: Plusieurs gammes de produits
he: קווי מוצרים מרובים
hi: एकाधिक उत्पाद श्रृंखलाएं
is: Margar vörulínur
it: Linee di prodotto multiple
ja: 複数の製品ライン
no: Flere produktlinjer
pl: Wiele linii produktowych
pt: Múltiplas linhas de produtos
ro: Linii de produse multiple
ru: Несколько продуктовых линеек
sv: Flera produktlinjer
tr: Çoklu ürün hatları
uk: Кілька продуктових ліній

source: 500 AI writing assists/month
cs: 500 AI asistentů pro psaní/měsíc
da: 500 AI-skriveassistenter/måned
el: 500 βοηθήματα γραφής AI/μήνα
es: 500 asistencias de escritura con IA/mes
fr: 500 assistances de rédaction IA/mois
he: 500 סיועי כתיבה בבינה מלאכותית/חודש
hi: 500 AI लेखन सहायता/माह
is: 500 gervigreind skrifleiðbeiningar/mánuður
it: 500 assistenze di scrittura AI/mese
ja: 月間500回のAIライティングアシスト
no: 500 AI-skrivehjelp/måned
pl: 500 asyst pisania AI/miesiąc
pt: 500 assistências de escrita com IA/mês
ro: "500 de asistări AI pentru scriere/lună"
ru: 500 помощников ИИ для написания/месяц
sv: 500 AI-skrivassistanser/månad
tr: "Ayda 500 AI yazma desteği"
uk: 500 допомог ШІ для написання/місяць
