Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Modern Instructional Manuals
ar: أدلة التعليمات الحديثة
bn: আধুনিক নির্দেশনামূলক ম্যানুয়াল
cs: Moderní instruktážní příručky
da: Moderne Instruktionsmanualer
de: Moderne Bedienungsanleitungen
el: Σύγχρονα Εγχειρίδια Οδηγιών
es: Manuales de Instrucciones Modernos
fi: Nykyaikaiset käyttöohjeet
fr: Manuels d'Instructions Modernes
he: מדריכי הוראה מודרניים
hi: आधुनिक निर्देशात्मक मैनुअल
hu: Modern Használati Útmutatók
id: Manual Instruksi Modern
is: Nútímalegar leiðbeiningarhandbækur
it: Manuali di Istruzioni Moderni
ja: モダンな取扱説明書
nl: Moderne Instructiehandleidingen
no: Moderne Instruksjonsmanualer
pl: Nowoczesne Instrukcje Obsługi
pt: Manuais de Instruções Modernos
ro: Manuale de Instrucțiuni Moderne
ru: Современные инструкции по эксплуатации
sv: Moderna Instruktionsmanualer
tr: Modern Eğitim Kılavuzları
uk: Сучасні інструкційні посібники

source: Enhanced Work Instructions
ar: تعليمات العمل المحسّنة
bn: উন্নত কার্য নির্দেশনা
cs: Vylepšené pracovní instrukce
da: Forbedrede Arbejdsinstruktioner
de: Erweiterte Arbeitsanweisungen
el: Βελτιωμένες Οδηγίες Εργασίας
es: Instrucciones de Trabajo Mejoradas
fi: Parannetut työohjeet
fr: Instructions de travail améliorées
he: הוראות עבודה משופרות
hi: संवर्धित कार्य निर्देश
hu: Továbbfejlesztett Munkautasítások
id: Instruksi Kerja yang Ditingkatkan
is: Endurbættar vinnuleiðbeiningar
it: Istruzioni di Lavoro Avanzate
ja: 強化された作業指示書
nl: Verbeterde Werkinstructies
no: Forbedrede Arbeidsinstruksjoner
pl: Ulepszone Instrukcje Robocze
pt: Instruções de Trabalho Aprimoradas
ro: Instrucțiuni de Lucru Îmbunătățite
ru: Расширенные рабочие инструкции
sv: Förbättrade arbetsinstruktioner
tr: Gelişmiş İş Talimatları
uk: Розширені робочі інструкції

source: Integrate Video Dokuta
ar: دمج فيديو دوكوتا
bn: ভিডিও ডকুটা ইন্টিগ্রেট করুন
cs: Integrovat Video Dokuta
da: Integrer Video Dokuta
de: Video Dokuta integrieren
el: Ενσωμάτωση Video Dokuta
es: Integrar Video Dokuta
fi: Integroi Video Dokuta
fr: Intégrer Video Dokuta
he: "שילוב Video Dokuta"
hi: "वीडियो डोकुटा को एकीकृत करें"
hu: Video Dokuta integrálása
id: Integrasikan Video Dokuta
is: Samþætta Video Dokuta
it: Integra Video Dokuta
ja: Video Dokutaを統合
nl: "Integreer Video Dokuta"
no: Integrer Video Dokuta
pl: Zintegruj Video Dokuta
pt: Integrar Video Dokuta
ro: Integrează Video Dokuta
ru: Интегрировать Video Dokuta
sv: Integrera Video Dokuta
tr: Video Dokuta'yı Entegre Et
uk: Інтегрувати Video Dokuta

source: Store all SOPs in a single, accessible repository, ensuring consistent operations across your entire manufacturing floor. Replace traditional PDFs with interactive, digital manuals that are easier to update and use.
ar: احفظ جميع إجراءات التشغيل الموحدة في مستودع واحد يمكن الوصول إليه، مما يضمن اتساق العمليات عبر أرضية التصنيع بأكملها. استبدل ملفات PDF التقليدية بأدلة رقمية تفاعلية يسهل تحديثها واستخدامها.
bn: "আপনার সম্পূর্ণ উৎপাদন তলায় সামঞ্জস্যপূর্ণ কার্যক্রম নিশ্চিত করে, সকল SOP একটি একক, সহজলভ্য রিপোজিটরিতে সংরক্ষণ করুন। প্রথাগত PDF-এর পরিবর্তে ইন্টারঅ্যাক্টিভ, ডিজিটাল ম্যানুয়াল ব্যবহার করুন যা আপডেট এবং ব্যবহার করা আরও সহজ।"
cs: Ukládejte všechny SOP v jediném, přístupném úložišti a zajistěte konzistentní provoz v celé vaší výrobní hale. Nahraďte tradiční PDF interaktivními, digitálními manuály, které se snadněji aktualizují a používají.
da: Opbevar alle SOP'er i et enkelt, tilgængeligt repository, der sikrer konsistente operationer på tværs af hele din produktionsgulv. Erstat traditionelle PDF'er med interaktive, digitale manualer, der er lettere at opdatere og bruge.
de: Speichern Sie alle SOPs in einem einzigen, zugänglichen Repository und gewährleisten Sie konsistente Abläufe in Ihrer gesamten Produktionsstätte. Ersetzen Sie herkömmliche PDFs durch interaktive, digitale Handbücher, die einfacher zu aktualisieren und zu verwenden sind.
el: Αποθηκεύστε όλες τις SOPs σε ένα ενιαίο, προσβάσιμο αποθετήριο, διασφαλίζοντας συνεπείς λειτουργίες σε ολόκληρο τον παραγωγικό σας χώρο. Αντικαταστήστε τα παραδοσιακά PDFs με διαδραστικά, ψηφιακά εγχειρίδια που είναι ευκολότερα στην ενημέρωση και χρήση.
es: Almacene todos los POE en un repositorio único y accesible, garantizando operaciones consistentes en toda su planta de manufactura. Reemplace los PDF tradicionales con manuales digitales interactivos que son más fáciles de actualizar y utilizar.
fi: Tallenna kaikki SOP:t yhteen, helposti saavutettavaan arkistoon varmistaaksesi johdonmukaiset toiminnot koko tuotantolaitoksessasi. Korvaa perinteiset PDF-tiedostot interaktiivisilla, digitaalisilla käsikirjoilla, joita on helpompi päivittää ja käyttää.
fr: Stockez toutes les procédures opérationnelles standardisées dans un référentiel unique et accessible, garantissant des opérations cohérentes sur l'ensemble de votre atelier de production. Remplacez les PDF traditionnels par des manuels numériques interactifs plus faciles à mettre à jour et à utiliser.
he: "אחסן את כל נהלי התפעול התקניים במאגר יחיד ונגיש, תוך הבטחת פעילות עקבית בכל רצפת הייצור שלך. החלף קבצי PDF מסורתיים במדריכים דיגיטליים אינטראקטיביים שקל יותר לעדכן ולהשתמש בהם."
hi: "सभी SOPs को एक ही, सुलभ रिपॉजिटरी में संग्रहीत करें, जो आपके संपूर्ण मैन्युफैक्चरिंग फ्लोर में सुसंगत संचालन सुनिश्चित करता है। पारंपरिक PDFs को इंटरैक्टिव, डिजिटल मैन्युअल्स से बदलें जो अपडेट करने और उपयोग करने में आसान हैं।"
hu: Tárolja az összes SOP-t egyetlen, könnyen elérhető adattárban, biztosítva ezzel a konzisztens működést a teljes gyártósoron. Cserélje le a hagyományos PDF-eket interaktív, digitális kézikönyvekre, amelyek könnyebben frissíthetők és használhatók.
id: "Simpan semua SOP dalam satu repositori yang mudah diakses, memastikan operasi yang konsisten di seluruh lantai manufaktur Anda. Ganti PDF tradisional dengan manual digital interaktif yang lebih mudah diperbarui dan digunakan."
is: Geymdu allar staðlaðar verklagsreglur í einni, aðgengilegri gagnageymslu og tryggðu samræmda starfsemi á öllu framleiðslugólfinu. Skiptu út hefðbundnum PDF-skjölum fyrir gagnvirkar, stafrænar handbækur sem eru auðveldari í uppfærslu og notkun.
it: Archivia tutte le SOP in un unico repository accessibile, garantendo operazioni coerenti su tutto il tuo stabilimento produttivo. Sostituisci i PDF tradizionali con manuali digitali interattivi che sono più facili da aggiornare e utilizzare.
ja: すべてのSOPを単一のアクセス可能なリポジトリに保存し、製造現場全体で一貫した運用を確保します。従来のPDFをインタラクティブなデジタルマニュアルに置き換えることで、更新と使用がより簡単になります。
nl: "Bewaar alle SOP's in één toegankelijke repository en zorg voor consistente operaties op uw gehele productievloer. Vervang traditionele PDF's door interactieve, digitale handleidingen die eenvoudiger bij te werken en te gebruiken zijn."
no: Lagre alle SOP-er i et enkelt, tilgjengelig repositorium, og sikre konsistente operasjoner på hele produksjonsgulvet. Erstatt tradisjonelle PDF-er med interaktive, digitale manualer som er enklere å oppdatere og bruke.
pl: Przechowuj wszystkie SOP w jednym, dostępnym repozytorium, zapewniając spójne operacje na całej hali produkcyjnej. Zastąp tradycyjne pliki PDF interaktywnymi, cyfrowymi instrukcjami, które są łatwiejsze w aktualizacji i użytkowaniu.
pt: Armazene todos os POPs em um repositório único e acessível, garantindo operações consistentes em todo o seu chão de fábrica. Substitua os PDFs tradicionais por manuais digitais interativos que são mais fáceis de atualizar e usar.
ro: "Stocați toate POS-urile într-un singur depozit accesibil, asigurând operațiuni consistente pe întreaga platformă de producție. Înlocuiți PDF-urile tradiționale cu manuale digitale interactive, care sunt mai ușor de actualizat și utilizat."
ru: Храните все СОПы в едином доступном репозитории, обеспечивая согласованность операций на всем производственном участке. Замените традиционные PDF-файлы интерактивными цифровыми руководствами, которые проще обновлять и использовать.
sv: "Lagra alla SOP:er i ett enda, tillgängligt arkiv för att säkerställa konsekvent drift över hela din tillverkningsanläggning. Ersätt traditionella PDF:er med interaktiva, digitala manualer som är enklare att uppdatera och använda."
tr: "Tüm SOP'ları tek, erişilebilir bir depoda saklayarak üretim sahanızın tamamında tutarlı operasyonlar sağlayın. Geleneksel PDF'leri güncellemesi ve kullanımı daha kolay olan etkileşimli, dijital kılavuzlarla değiştirin."
uk: Зберігайте всі СОП в єдиному доступному репозиторії, забезпечуючи послідовні операції на всьому виробничому майданчику. Замініть традиційні PDF-файли інтерактивними цифровими посібниками, які легше оновлювати та використовувати.

source: Learn More About Manufacturing
cs: Výroba
da: Fremstilling
el: Παραγωγή
es: Fabricación
fr: Fabrication
he: ייצור
hi: विनिर्माण
is: Framleiðsla
it: Produzione
ja: 製造業
no: Produksjon
pl: Produkcja
pt: Fabricação
ro: Producție
sv: Tillverkning
tr: İmalat
uk: Виробництво

source: Centralize Documentation
ar: مركزة الوثائق
bn: ডকুমেন্টেশন কেন্দ্রীকরণ
cs: Centralizovat dokumentaci
da: Centraliser dokumentation
de: Dokumentation zentralisieren
el: Συγκεντρωτική Τεκμηρίωση
es: Centralizar Documentación
fi: Keskitä dokumentaatio
fr: Centraliser la documentation
he: ריכוז תיעוד
hi: दस्तावेज़ीकरण को केंद्रीकृत करें
hu: Dokumentáció központosítása
id: Sentralisasi Dokumentasi
is: Miðstýra skjölun
it: Centralizza la Documentazione
ja: ドキュメントの一元化
nl: Documentatie centraliseren
no: Sentraliser dokumentasjon
pl: Scentralizuj dokumentację
pt: Centralizar Documentação
ro: Centralizează Documentația
ru: Централизация документации
sv: Centralisera dokumentation
tr: Belgeleri Merkezileştirin
uk: Централізувати документацію

source: Enhance Coding Practices
ar: تحسين ممارسات البرمجة
bn: কোডিং অনুশীলন উন্নত করুন
cs: Vylepšit postupy kódování
da: Forbedre Kodningspraksis
de: Codierungspraktiken verbessern
el: Βελτίωση Πρακτικών Κωδικοποίησης
es: Mejorar las Prácticas de Codificación
fi: Paranna koodauskäytäntöjä
fr: Améliorer les pratiques de codage
he: שיפור שיטות הקידוד
hi: कोडिंग प्रथाओं को बेहतर बनाएं
hu: Kódolási gyakorlatok fejlesztése
id: Tingkatkan Praktik Pengkodean
is: Bæta kóðunaraðferðir
it: Migliorare le Pratiche di Codifica
ja: コーディング手法の向上
nl: Verbeter Codeerpraktijken
no: Forbedre kodingspraksis
pl: Ulepszanie praktyk kodowania
pt: Aprimorar Práticas de Codificação
ro: Îmbunătățirea Practicilor de Codare
ru: Улучшение практик программирования
sv: Förbättra kodningspraxis
tr: Kodlama Uygulamalarını Geliştirin
uk: Покращення практик кодування

source: Streamline Compliance
ar: تبسيط الامتثال
bn: সম্মতি সুবিন্যস্ত করুন
cs: Zefektivnit compliance
da: Strømlin Compliance
de: Compliance optimieren
el: Βελτιστοποίηση Συμμόρφωσης
es: Optimizar el Cumplimiento
fi: Virtaviivaista vaatimustenmukaisuutta
fr: Rationaliser la conformité
he: ייעול הציות
hi: अनुपालन को सुव्यवस्थित करें
hu: Megfelelőség egyszerűsítése
id: Sederhanakan Kepatuhan
is: Einfalda reglufylgni
it: Semplificare la Conformità
ja: コンプライアンスの合理化
nl: Compliance Stroomlijnen
no: Effektiviser Compliance
pl: Usprawnienie zgodności
pt: Otimizar Conformidade
ro: Eficientizează Conformitatea
ru: Оптимизация соответствия требованиям
sv: Effektivisera efterlevnad
tr: Uyumluluğu Kolaylaştırın
uk: Оптимізувати відповідність вимогам

source: Leverage Video Dokuta
ar: "الاستفادة من Video Dokuta"
bn: "ভিডিও ডকুটা কাজে লাগান"
cs: "Využijte Video Dokuta"
da: "Udnyt Video Dokuta"
de: "Video Dokuta nutzen"
el: "Αξιοποιήστε το Video Dokuta"
es: "Aproveche Video Dokuta"
fi: "Hyödynnä Video Dokutaa"
fr: Exploiter Video Dokuta
he: נצל את Video Dokuta
hi: "वीडियो डोकुटा का लाभ उठाएं"
hu: "Használja ki a Video Dokuta előnyeit"
id: "Manfaatkan Video Dokuta"
is: "Nýttu Video Dokuta"
it: "Sfrutta Video Dokuta"
ja: Video Dokutaを活用する
nl: "Maak gebruik van Video Dokuta"
no: "Utnytt Video Dokuta"
pl: "Wykorzystaj Video Dokuta"
pt: "Aproveite o Video Dokuta"
ro: "Utilizați Video Dokuta"
ru: Используйте Video Dokuta
sv: "Utnyttja Video Dokuta"
tr: "Video Dokuta'dan Yararlanın"
uk: Використовуйте Video Dokuta

source: From requirement to deployment: document every step. Maintain all your project-related documents in one centralized repository, ensuring easy access and organization. Utilize best practices and improved coding guidelines to elevate the quality and maintainability of your code.
ar: من المتطلبات إلى النشر: وثّق كل خطوة. احتفظ بجميع مستندات مشروعك في مستودع مركزي واحد، مما يضمن سهولة الوصول والتنظيم. استخدم أفضل الممارسات وإرشادات البرمجة المحسّنة لرفع جودة الكود الخاص بك وقابليته للصيانة.
bn: প্রয়োজনীয়তা থেকে স্থাপনা পর্যন্ত: প্রতিটি ধাপ নথিভুক্ত করুন। আপনার প্রকল্প-সংক্রান্ত সমস্ত নথি একটি কেন্দ্রীভূত সংগ্রহশালায় রক্ষণাবেক্ষণ করুন, যা সহজ অ্যাক্সেস এবং সংগঠন নিশ্চিত করে। আপনার কোডের গুণমান এবং রক্ষণাবেক্ষণযোগ্যতা উন্নত করতে সর্বোত্তম অনুশীলন এবং উন্নত কোডিং নির্দেশিকা ব্যবহার করুন।
cs: Od požadavku po nasazení: dokumentujte každý krok. Udržujte všechny dokumenty související s projektem v jednom centralizovaném úložišti, které zajišťuje snadný přístup a organizaci. Využijte osvědčené postupy a vylepšené pokyny pro kódování ke zvýšení kvality a udržovatelnosti vašeho kódu.
da: Fra krav til implementering: dokumentér hvert trin. Vedligehold alle dine projektrelaterede dokumenter i ét centraliseret repository, hvilket sikrer nem adgang og organisering. Anvend bedste praksis og forbedrede kodningsretningslinjer for at hæve kvaliteten og vedligeholdelsen af din kode.
de: Von der Anforderung bis zur Bereitstellung: dokumentieren Sie jeden Schritt. Verwalten Sie alle projektbezogenen Dokumente in einem zentralisierten Repository und gewährleisten Sie dadurch einfachen Zugriff und Organisation. Nutzen Sie bewährte Praktiken und verbesserte Coding-Richtlinien, um die Qualität und Wartbarkeit Ihres Codes zu steigern.
el: Από την απαίτηση στην ανάπτυξη: τεκμηριώστε κάθε βήμα. Διατηρήστε όλα τα έγγραφα που σχετίζονται με το έργο σας σε ένα κεντρικό αποθετήριο, εξασφαλίζοντας εύκολη πρόσβαση και οργάνωση. Αξιοποιήστε τις βέλτιστες πρακτικές και τις βελτιωμένες οδηγίες κωδικοποίησης για να αναβαθμίσετε την ποιότητα και τη συντηρησιμότητα του κώδικά σας.
es: Desde el requisito hasta el despliegue: documente cada paso. Mantenga todos los documentos relacionados con su proyecto en un repositorio centralizado, garantizando fácil acceso y organización. Utilice las mejores prácticas y directrices de codificación mejoradas para elevar la calidad y mantenibilidad de su código.
fi: Vaatimuksesta käyttöönottoon: dokumentoi jokainen vaihe. Säilytä kaikki projektiisi liittyvät dokumentit yhdessä keskitetyssä arkistossa varmistaen helpon saatavuuden ja järjestelyn. Hyödynnä parhaita käytäntöjä ja parannettuja koodausohjeita koodisi laadun ja ylläpidettävyyden parantamiseksi.
fr: De l'exigence au déploiement : documentez chaque étape. Conservez tous vos documents liés au projet dans un référentiel centralisé, garantissant un accès facile et une organisation optimale. Utilisez les meilleures pratiques et des directives de codage améliorées pour élever la qualité et la maintenabilité de votre code.
he: מדרישה ועד לפריסה: תעדו כל שלב. שמרו על כל המסמכים הקשורים לפרויקט שלכם במאגר מרכזי אחד, תוך הבטחת גישה נוחה וארגון מסודר. השתמשו בשיטות עבודה מומלצות ובהנחיות קידוד משופרות כדי להעלות את איכות הקוד שלכם ואת יכולת התחזוקה שלו.
hi: आवश्यकता से परिनियोजन तक: प्रत्येक चरण का दस्तावेजीकरण करें। अपने सभी परियोजना-संबंधित दस्तावेजों को एक केंद्रीकृत रिपॉजिटरी में बनाए रखें, जो आसान पहुंच और संगठन सुनिश्चित करता है। अपने कोड की गुणवत्ता और रखरखाव क्षमता को बढ़ाने के लिए सर्वोत्तम प्रथाओं और सुधारी गई कोडिंग दिशानिर्देशों का उपयोग करें।
hu: A követelménytől a telepítésig: dokumentáljon minden lépést. Tartsa az összes projekthez kapcsolódó dokumentumot egy központosított tárolóban, biztosítva a könnyű hozzáférést és szervezést. Használjon bevált gyakorlatokat és továbbfejlesztett kódolási irányelveket a kód minőségének és karbantarthatóságának növelése érdekében.
id: Dari persyaratan hingga deployment: dokumentasikan setiap langkah. Kelola semua dokumen terkait proyek Anda dalam satu repositori terpusat, memastikan akses yang mudah dan organisasi yang baik. Manfaatkan praktik terbaik dan panduan coding yang lebih baik untuk meningkatkan kualitas dan maintainability kode Anda.
is: Frá kröfu til uppsetningar: skjalfestu hvert skref. Viðhaldtu öllum verkefnatengdum skjölum þínum í einni miðstýrðri gagnageymslu, sem tryggir auðveldan aðgang og skipulag. Nýttu bestu starfsvenjur og bættar kóðunarreglur til að hækka gæði og viðhaldshæfni kóðans þíns.
it: Dal requisito al deployment: documenta ogni passaggio. Mantieni tutti i documenti relativi al progetto in un repository centralizzato, garantendo facile accesso e organizzazione. Utilizza le best practice e linee guida di codifica migliorate per elevare la qualità e la manutenibilità del tuo codice.
ja: 要件から展開まで：すべてのステップを文書化します。プロジェクト関連のすべての文書を一元化されたリポジトリで管理し、簡単なアクセスと整理を確保します。ベストプラクティスと改善されたコーディングガイドラインを活用して、コードの品質と保守性を向上させます。
nl: Van vereiste tot implementatie: documenteer elke stap. Behoud al uw projectgerelateerde documenten in één gecentraliseerde repository, waardoor eenvoudige toegang en organisatie wordt gewaarborgd. Maak gebruik van best practices en verbeterde codeerrichtlijnen om de kwaliteit en onderhoudbaarheid van uw code te verhogen.
no: Fra krav til utrulling: dokumenter hvert steg. Oppretthold alle dine prosjektrelaterte dokumenter i ett sentralisert repositorium, som sikrer enkel tilgang og organisering. Benytt beste praksis og forbedrede kodingsretningslinjer for å heve kvaliteten og vedlikeholdbarheten av koden din.
pl: Od wymagań do wdrożenia: dokumentuj każdy krok. Przechowuj wszystkie dokumenty związane z projektem w jednym scentralizowanym repozytorium, zapewniając łatwy dostęp i organizację. Wykorzystuj najlepsze praktyki i ulepszone wytyczne kodowania, aby podnieść jakość i łatwość utrzymania swojego kodu.
pt: Do requisito à implantação: documente cada etapa. Mantenha todos os documentos relacionados ao seu projeto em um repositório centralizado, garantindo fácil acesso e organização. Utilize as melhores práticas e diretrizes de codificação aprimoradas para elevar a qualidade e a manutenibilidade do seu código.
ro: De la cerință la implementare: documentați fiecare pas. Mențineți toate documentele legate de proiect într-un depozit centralizat, asigurând accesul facil și organizarea. Utilizați cele mai bune practici și linii directoare îmbunătățite de codificare pentru a ridica calitatea și mentenabilitatea codului dumneavoastră.
ru: От требований до развертывания: документируйте каждый этап. Ведите всю проектную документацию в едином централизованном репозитории, обеспечивая легкий доступ и организацию. Используйте лучшие практики и улучшенные руководства по программированию для повышения качества и удобства сопровождения вашего кода.
sv: Från krav till driftsättning: dokumentera varje steg. Förvara alla dina projektrelaterade dokument i ett centraliserat arkiv för att säkerställa enkel åtkomst och organisation. Använd bästa praxis och förbättrade kodningsriktlinjer för att höja kvaliteten och underhållbarheten av din kod.
tr: Gereksinimden dağıtıma kadar: her adımı belgeleyin. Tüm proje ile ilgili belgelerinizi tek bir merkezi depoda tutarak kolay erişim ve düzenleme sağlayın. Kodunuzun kalitesini ve sürdürülebilirliğini artırmak için en iyi uygulamaları ve geliştirilmiş kodlama yönergelerini kullanın.
uk: Від вимог до розгортання: документуйте кожен крок. Зберігайте всі документи, пов'язані з проектом, в одному централізованому репозиторії, забезпечуючи легкий доступ та організацію. Використовуйте найкращі практики та покращені рекомендації з кодування для підвищення якості та супроводжуваності вашого коду.

source: Learn More About IT Services
cs: Zjistěte více o IT službách
da: Lær Mere Om IT-Tjenester
el: Μάθετε Περισσότερα για τις Υπηρεσίες IT
es: Obtenga Más Información Sobre Servicios de TI
fr: En savoir plus sur les services informatiques
he: למד עוד על שירותי IT
hi: आईटी सेवाओं के बारे में और जानें
is: Lærðu meira um IT þjónustu
it: Scopri di più sui Servizi IT
ja: ITサービスの詳細を見る
no: Lær mer om IT-tjenester
pl: Dowiedz się więcej o usługach IT
pt: Saiba Mais Sobre Serviços de TI
ro: Aflați mai multe despre serviciile IT
ru: Узнать больше об ИТ-услугах
sv: Läs mer om IT-tjänster
tr: BT Hizmetleri Hakkında Daha Fazla Bilgi Edinin
uk: Дізнатися більше про IT-послуги

source: Comprehensive Documentation Hub
ar: مركز التوثيق الشامل
bn: ব্যাপক ডকুমেন্টেশন হাব
cs: Komplexní centrum dokumentace
da: Omfattende Dokumentationscenter
de: Umfassende Dokumentations-Zentrale
el: Ολοκληρωμένος Κόμβος Τεκμηρίωσης
es: Centro de Documentación Integral
fi: Kattava dokumentaatiokeskus
fr: Centre de Documentation Complet
he: מרכז תיעוד מקיף
hi: व्यापक प्रलेखन केंद्र
hu: Átfogó Dokumentációs Központ
id: Hub Dokumentasi Komprehensif
is: Alhliða skjalasafn
it: Hub di Documentazione Completo
ja: 包括的ドキュメントハブ
nl: Uitgebreide Documentatie Hub
no: Omfattende Dokumentasjonssenter
pl: Kompleksowe Centrum Dokumentacji
pt: Hub de Documentação Abrangente
ro: Centru Complet de Documentație
ru: Комплексный центр документации
sv: Omfattande Dokumentationscentral
tr: Kapsamlı Dokümantasyon Merkezi
uk: Комплексний центр документації

source: AI-Enhanced Processes
ar: العمليات المُحسَّنة بالذكاء الاصطناعي
bn: এআই-উন্নত প্রক্রিয়াসমূহ
cs: Procesy vylepšené umělou inteligencí
da: AI-forbedrede processer
de: KI-gestützte Prozesse
el: Διαδικασίες Ενισχυμένες με Τεχνητή Νοημοσύνη
es: Procesos Mejorados con IA
fi: Tekoälyavusteiset prosessit
fr: Processus améliorés par l'IA
he: תהליכים משופרי בינה מלאכותית
hi: एआई-संवर्धित प्रक्रियाएं
hu: Mesterséges intelligenciával továbbfejlesztett folyamatok
id: Proses yang Ditingkatkan AI
is: Gervigreind-endurbætt ferli
it: Processi Potenziati dall'IA
ja: AI強化プロセス
nl: AI-Verbeterde Processen
no: AI-forbedrede prosesser
pl: Procesy wspomagane sztuczną inteligencją
pt: Processos Aprimorados por IA
ro: Procese Îmbunătățite cu IA
ru: Процессы с поддержкой ИИ
sv: AI-förbättrade processer
tr: AI-Destekli Süreçler
uk: Процеси з підтримкою ШІ

source: Proactive Compliance Management
ar: إدارة الامتثال الاستباقية
bn: সক্রিয় সম্মতি ব্যবস্থাপনা
cs: Proaktivní správa compliance
da: Proaktiv Compliance-styring
de: Proaktives Compliance-Management
el: Προληπτική Διαχείριση Συμμόρφωσης
es: Gestión Proactiva del Cumplimiento
fi: Ennakoiva vaatimustenmukaisuuden hallinta
fr: Gestion Proactive de la Conformité
he: ניהול ציות יזום
hi: सक्रिय अनुपालन प्रबंधन
hu: Proaktív Megfelelőség-kezelés
id: Manajemen Kepatuhan Proaktif
is: Fyrirbyggjandi regluvörsla
it: Gestione Proattiva della Conformità
ja: プロアクティブコンプライアンス管理
nl: Proactief Compliance Management
no: Proaktiv Compliance-styring
pl: Proaktywne Zarządzanie Zgodnością
pt: Gestão Proativa de Conformidade
ro: Managementul Proactiv al Conformității
ru: Проактивное управление соответствием
sv: Proaktiv Efterlevnadshantering
tr: Proaktif Uyumluluk Yönetimi
uk: Проактивне управління відповідністю
