Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Create documentation that your customers love
ar: أنشئ وثائق يحبها عملاؤك
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন"
cs: "Vytvářejte dokumentaci, kterou si vaši zákazníci zamilují"
da: Opret dokumentation, som dine kunder elsker
de: Erstellen Sie Dokumentation, die Ihre Kunden lieben
el: Δημιουργήστε τεκμηρίωση που θα αγαπήσουν οι πελάτες σας
es: Cree documentación que sus clientes amarán
fi: "Luo dokumentaatiota, josta asiakkaasi pitävät"
fr: Créez une documentation que vos clients apprécieront
he: צרו תיעוד שהלקוחות שלכם יאהבו
hi: "ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें"
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak
id: "Buat dokumentasi yang disukai pelanggan Anda"
is: "Búðu til skjölun sem viðskiptavinir þínir elska"
it: Crea documentazione che i tuoi clienti ameranno
ja: お客様に愛されるドキュメントを作成
nl: Creëer documentatie waar uw klanten van houden
no: "Opprett dokumentasjon som kundene dine elsker"
pl: Twórz dokumentację, którą pokochają Twoi klienci
pt: Crie documentação que seus clientes adoram
ro: Creați documentație pe care clienții dumneavoastră o vor aprecia
ru: Создавайте документацию, которую полюбят ваши клиенты
sv: Skapa dokumentation som dina kunder älskar
tr: "Müşterilerinizin seveceği dokümantasyon oluşturun"
uk: Створюйте документацію, яку полюблять ваші клієнти

source: Save time and retain customers, write, translate and manage better product documentation with Docsie
ar: "وفّر الوقت واحتفظ بالعملاء، اكتب وترجم وأدر وثائق المنتجات بشكل أفضل مع Docsie"
bn: "সময় সাশ্রয় করুন এবং গ্রাহকদের ধরে রাখুন, Docsie দিয়ে আরও ভালো পণ্য ডকুমেন্টেশন লিখুন, অনুবাদ করুন এবং পরিচালনা করুন"
cs: "Ušetřete čas a udržte si zákazníky, vytvářejte, překládejte a spravujte lepší produktovou dokumentaci s Docsie"
da: "Spar tid og behold kunder, skriv, oversæt og administrer bedre produktdokumentation med Docsie"
de: "Sparen Sie Zeit und binden Sie Kunden, erstellen, übersetzen und verwalten Sie bessere Produktdokumentation mit Docsie"
el: "Εξοικονομήστε χρόνο και διατηρήστε πελάτες, γράψτε, μεταφράστε και διαχειριστείτε καλύτερη τεκμηρίωση προϊόντων με το Docsie"
es: "Ahorre tiempo y retenga clientes, escriba, traduzca y gestione mejor documentación de productos con Docsie"
fi: "Säästä aikaa ja säilytä asiakkaat, kirjoita, käännä ja hallitse parempaa tuotedokumentaatiota Docsien avulla"
fr: Gagnez du temps et fidélisez vos clients, rédigez, traduisez et gérez une meilleure documentation produit avec Docsie
he: חסכו זמן ושמרו על לקוחות, כתבו, תרגמו ונהלו תיעוד מוצר טוב יותר עם Docsie
hi: "समय बचाएं और ग्राहकों को बनाए रखें, Docsie के साथ बेहतर उत्पाद दस्तावेज़ीकरण लिखें, अनुवाद करें और प्रबंधित करें"
hu: "Takarítson meg időt és tartsa meg ügyfeleit, írjon, fordítson és kezeljen jobb termékdokumentációt a Docsie-val"
id: "Hemat waktu dan pertahankan pelanggan, tulis, terjemahkan dan kelola dokumentasi produk yang lebih baik dengan Docsie"
is: "Sparaðu tíma og haldtu í viðskiptavini, skrifaðu, þýddu og stjórnaðu betri vöruhandbókum með Docsie"
it: "Risparmia tempo e fidelizza i clienti, scrivi, traduci e gestisci una documentazione di prodotto migliore con Docsie"
ja: 時間を節約し顧客を維持する、Docsieでより良い製品ドキュメントの作成、翻訳、管理を行う
nl: "Bespaar tijd en behoud klanten, schrijf, vertaal en beheer betere productdocumentatie met Docsie"
no: "Spar tid og behold kunder, skriv, oversett og administrer bedre produktdokumentasjon med Docsie"
pl: "Oszczędzaj czas i zatrzymuj klientów, pisz, tłumacz i zarządzaj lepszą dokumentacją produktów z Docsie"
pt: "Economize tempo e retenha clientes, escreva, traduza e gerencie melhor a documentação de produtos com Docsie"
ro: "Economisiți timp și păstrați clienții, scrieți, traduceți și gestionați mai bine documentația produselor cu Docsie"
ru: Экономьте время и удерживайте клиентов, создавайте, переводите и управляйте качественной документацией продуктов с помощью Docsie
sv: "Spara tid och behåll kunder, skriv, översätt och hantera bättre produktdokumentation med Docsie"
tr: "Docsie ile zamandan tasarruf edin ve müşterilerinizi elde tutun, daha iyi ürün dokümantasyonu yazın, çevirin ve yönetin"
uk: Заощаджуйте час і утримуйте клієнтів, створюйте, перекладайте та керуйте кращою документацією продуктів з Docsie

source: Join Our Partner Program Now
ar: انضم إلى برنامج الشراكة الآن
bn: এখনই আমাদের পার্টনার প্রোগ্রামে যোগ দিন
cs: "Připojte se k našemu partnerskému programu nyní"
da: Tilmeld dig vores partnerprogram nu
de: Treten Sie jetzt unserem Partnerprogramm bei
el: Εγγραφείτε στο Πρόγραμμα Συνεργατών μας Τώρα
es: Únase a Nuestro Programa de Socios Ahora
fi: Liity kumppaniohjelmaamme nyt
fr: Rejoignez Notre Programme Partenaire Maintenant
he: הצטרף לתוכנית השותפים שלנו עכשיו
hi: अभी हमारे पार्टनर प्रोग्राम में शामिल हों
hu: Csatlakozzon Partner Programunkhoz Most
id: Bergabunglah dengan Program Mitra Kami Sekarang
is: Skráðu þig í samstarfsáætlun okkar núna
it: Iscriviti Subito al Nostro Programma Partner
ja: パートナープログラムに今すぐ参加
nl: Word Nu Lid van Ons Partnerprogramma
no: Bli med i vårt partnerprogram nå
pl: Dołącz do Naszego Programu Partnerskiego Już Teraz
pt: Participe do Nosso Programa de Parceiros Agora
ro: Alăturați-vă Programului Nostru de Parteneri Acum
ru: Присоединяйтесь к нашей партнерской программе сейчас
sv: Gå med i vårt partnerprogram nu
tr: Ortak Programımıza Şimdi Katılın
uk: Приєднуйтесь до нашої партнерської програми зараз

source: Skip to content
ar: انتقل إلى المحتوى
bn: কন্টেন্টে যান
cs: Přejít na obsah
da: Gå til indhold
de: Zum Inhalt springen
el: Μετάβαση στο περιεχόμενο
es: Ir al contenido
fi: Siirry sisältöön
fr: Aller au contenu
he: דלג לתוכן
hi: सामग्री पर जाएं
hu: Ugrás a tartalomhoz
id: Lewati ke konten
is: Fara beint í efni
it: Vai al contenuto
ja: コンテンツにスキップ
nl: Ga naar inhoud
no: Hopp til innhold
pl: Przejdź do treści
pt: Pular para o conteúdo
ro: Sari la conținut
ru: Перейти к содержимому
sv: Hoppa till innehåll
tr: İçeriğe geç
uk: Перейти до вмісту

source: Learn More
ar: تعلم المزيد
bn: আরও জানুন
cs: Zjistit více
da: Læs mere
de: Mehr erfahren
el: Μάθετε Περισσότερα
es: Más información
fi: Lue lisää
fr: En savoir plus
he: למד עוד
hi: अधिक जानें
hu: Tudjon meg többet
id: Pelajari Selengkapnya
is: Fræðast meira
it: Scopri di più
ja: 詳細を見る
nl: Meer informatie
no: Lær mer
pl: Dowiedz się więcej
pt: Saiba Mais
ro: Aflați mai multe
ru: Подробнее
sv: Läs mer
tr: Daha Fazla Bilgi
uk: Дізнатися більше

source: Claim Your Perk
ar: اطلب امتيازك
bn: আপনার সুবিধা দাবি করুন
cs: "Uplatnit výhodu"
da: "Gør Krav På Din Fordel"
de: "Ihren Vorteil beanspruchen"
el: Διεκδικήστε το Προνόμιό σας
es: Reclame su Beneficio
fi: "Lunasta etusi"
fr: Réclamez votre avantage
he: תבע את ההטבה שלך
hi: अपना लाभ प्राप्त करें
hu: Igényelje kedvezményét
id: "Klaim Keuntungan Anda"
is: "Sækja ávinning þinn"
it: "Rivendica il Tuo Vantaggio"
ja: 特典を受け取る
nl: "Claim Uw Voordeel"
no: "Krev Din Fordel"
pl: Odbierz swoją korzyść
pt: Reivindique Seu Benefício
ro: "Revendicați-vă Avantajul"
ru: Получить льготу
sv: "Hämta din förmån"
tr: Avantajınızı Talep Edin
uk: "Отримати вашу пільгу"

source: Already using Docsie? <a href="https://app.docsie.io/login/">Sign-in.
ar: هل تستخدم Docsie بالفعل؟ <a href="https://app.docsie.io/login/">تسجيل الدخول.
bn: ইতিমধ্যে Docsie ব্যবহার করছেন? <a href="https://app.docsie.io/login/">সাইন-ইন করুন।
cs: Již používáte Docsie? <a href="https://app.docsie.io/login/">Přihlásit se.
da: Bruger du allerede Docsie? <a href="https://app.docsie.io/login/">Log ind.
de: Verwenden Sie bereits Docsie? <a href="https://app.docsie.io/login/">Anmelden.
el: Χρησιμοποιείτε ήδη το Docsie; <a href="https://app.docsie.io/login/">Συνδεθείτε.
es: ¿Ya está usando Docsie? <a href="https://app.docsie.io/login/">Iniciar sesión.
fi: Käytätkö jo Docsie-palvelua? <a href="https://app.docsie.io/login/">Kirjaudu sisään.
fr: Vous utilisez déjà Docsie ? <a href="https://app.docsie.io/login/">Connectez-vous.
he: כבר משתמש ב-Docsie? <a href="https://app.docsie.io/login/">התחבר.</a>
hi: क्या आप पहले से Docsie का उपयोग कर रहे हैं? <a href="https://app.docsie.io/login/">साइन-इन करें।
hu: Már használja a Docsie-t? <a href="https://app.docsie.io/login/">Bejelentkezés.
id: Sudah menggunakan Docsie? <a href="https://app.docsie.io/login/">Masuk.
is: Ertu þegar að nota Docsie? <a href="https://app.docsie.io/login/">Skráðu þig inn.
it: Stai già utilizzando Docsie? <a href="https://app.docsie.io/login/">Accedi.
ja: すでにDocsieをご利用ですか？<a href="https://app.docsie.io/login/">サインイン。
nl: Gebruikt u Docsie al? <a href="https://app.docsie.io/login/">Inloggen.
no: Bruker du allerede Docsie? <a href="https://app.docsie.io/login/">Logg inn.
pl: Już korzystasz z Docsie? <a href="https://app.docsie.io/login/">Zaloguj się.
pt: Já está usando o Docsie? <a href="https://app.docsie.io/login/">Fazer login.
ro: Utilizați deja Docsie? <a href="https://app.docsie.io/login/">Autentificați-vă.
ru: Уже используете Docsie? <a href="https://app.docsie.io/login/">Войти.
sv: Använder du redan Docsie? <a href="https://app.docsie.io/login/">Logga in.
tr: Zaten Docsie kullanıyor musunuz? <a href="https://app.docsie.io/login/">Giriş yapın.
uk: Вже використовуєте Docsie? <a href="https://app.docsie.io/login/">Увійти.

source: Documentation Solutions:
ar: حلول التوثيق:
bn: ডকুমেন্টেশন সমাধান:
cs: Řešení dokumentace:
da: Dokumentationsløsninger:
de: Dokumentationslösungen:
el: Λύσεις Τεκμηρίωσης:
es: Soluciones de Documentación:
fi: Dokumentaatioratkaisut:
fr: Solutions de Documentation :
he: פתרונות תיעוד:
hi: दस्तावेज़ीकरण समाधान:
hu: Dokumentációs megoldások:
id: Solusi Dokumentasi:
is: Skjalalausnir:
it: Soluzioni di Documentazione:
ja: ドキュメンテーションソリューション：
nl: Documentatieoplossingen:
no: Dokumentasjonsløsninger:
pl: Rozwiązania Dokumentacyjne:
pt: Soluções de Documentação:
ro: Soluții de Documentare:
ru: Решения для документации:
sv: Dokumentationslösningar:
tr: Dokümantasyon Çözümleri:
uk: Рішення для документації:

source: Technical Documentation
ar: الوثائق التقنية
bn: কারিগরি ডকুমেন্টেশন
cs: Technická dokumentace
da: Teknisk Dokumentation
de: Technische Dokumentation
el: Τεχνική Τεκμηρίωση
es: Documentación Técnica
fi: Tekninen dokumentaatio
fr: Documentation Technique
he: תיעוד טכני
hi: तकनीकी प्रलेखन
hu: Műszaki Dokumentáció
id: Dokumentasi Teknis
is: Tæknileg skjölun
it: Documentazione Tecnica
ja: 技術文書
nl: Technische Documentatie
no: Teknisk dokumentasjon
pl: Dokumentacja Techniczna
pt: Documentação Técnica
ro: Documentație Tehnică
ru: Техническая документация
sv: Teknisk dokumentation
tr: Teknik Dokümantasyon
uk: Технічна документація

source: API Documentation
ar: توثيق واجهة برمجة التطبيقات
bn: API ডকুমেন্টেশন
cs: Dokumentace API
da: API-dokumentation
de: API-Dokumentation
el: Τεκμηρίωση API
es: Documentación de API
fi: API-dokumentaatio
fr: Documentation API
he: תיעוד API
hi: API प्रलेखन
hu: API dokumentáció
id: Dokumentasi API
is: API skjölun
it: Documentazione API
ja: APIドキュメント
nl: API-documentatie
no: API-dokumentasjon
pl: Dokumentacja API
pt: Documentação da API
ro: Documentația API
ru: Документация API
sv: API-dokumentation
tr: API Belgeleri
uk: Документація API

source: Product Documentation
ar: توثيق المنتج
bn: পণ্য ডকুমেন্টেশন
cs: Produktová dokumentace
da: Produktdokumentation
de: Produktdokumentation
el: Τεκμηρίωση Προϊόντος
es: Documentación del Producto
fi: Tuotedokumentaatio
fr: Documentation Produit
he: תיעוד מוצר
hi: उत्पाद प्रलेखन
hu: Termékdokumentáció
id: Dokumentasi Produk
is: Vöruskjöl
it: Documentazione del Prodotto
ja: 製品ドキュメント
nl: Productdocumentatie
no: Produktdokumentasjon
pl: Dokumentacja Produktu
pt: Documentação do Produto
ro: Documentația Produsului
ru: Документация продукта
sv: Produktdokumentation
tr: Ürün Dokümantasyonu
uk: Документація продукту

source: User Manuals
ar: أدلة المستخدم
bn: ব্যবহারকারী ম্যানুয়াল
cs: Uživatelské příručky
da: Brugermanualer
de: Benutzerhandbücher
el: Εγχειρίδια Χρήστη
es: Manuales de Usuario
fi: Käyttöohjeet
fr: Manuels d'utilisation
he: מדריכי משתמש
hi: उपयोगकर्ता मैनुअल
hu: Felhasználói kézikönyvek
id: Manual Pengguna
is: Notendahandbækur
it: Manuali Utente
ja: ユーザーマニュアル
nl: Gebruikershandleidingen
no: Brukermanualer
pl: Instrukcje użytkownika
pt: Manuais do Usuário
ro: Manuale de utilizare
ru: Руководства пользователя
sv: Användarhandböcker
tr: Kullanıcı Kılavuzları
uk: Посібники користувача

source: Training Documentation
ar: وثائق التدريب
bn: প্রশিক্ষণ ডকুমেন্টেশন
cs: Školicí dokumentace
da: Træningsdokumentation
de: Schulungsdokumentation
el: Τεκμηρίωση Εκπαίδευσης
es: Documentación de Capacitación
fi: Koulutusohjeistus
fr: Documentation de formation
he: תיעוד הדרכה
hi: प्रशिक्षण प्रलेखन
hu: Képzési Dokumentáció
id: Dokumentasi Pelatihan
is: Þjálfunarskjöl
it: Documentazione di Formazione
ja: トレーニングドキュメント
nl: Trainingsdocumentatie
no: Opplæringsdokumentasjon
pl: Dokumentacja szkoleniowa
pt: Documentação de Treinamento
ro: Documentație de Instruire
ru: Документация по обучению
sv: Utbildningsdokumentation
tr: Eğitim Dokümantasyonu
uk: Навчальна документація

source: Data Sheets
ar: أوراق البيانات
bn: ডেটা শীট
cs: Datové listy
da: Datablad
de: Datenblätter
el: Φύλλα Δεδομένων
es: Hojas de Datos
fi: Tietolomakkeet
fr: Fiches techniques
he: דפי נתונים
hi: डेटा शीट्स
hu: Adatlapok
id: Lembar Data
is: Gagnablöð
it: Schede Tecniche
ja: データシート
no: Datablad
pl: Karty danych
pt: Folhas de Dados
ro: Fișe de date
ru: Технические характеристики
sv: Datablad
tr: Veri Sayfaları
uk: Технічні характеристики

source: Standard Operating Procedures
ar: إجراءات التشغيل المعيارية
bn: মানক পরিচালনা পদ্ধতি
cs: Standardní operační postupy
da: Standardprocedurer
de: Standardarbeitsanweisungen
el: Τυπικές Διαδικασίες Λειτουργίας
es: Procedimientos Operativos Estándar
fi: Vakiotoimintaohjeet
fr: Procédures Opérationnelles Standard
he: נהלי הפעלה סטנדרטיים
hi: मानक संचालन प्रक्रियाएं
hu: Szabványos Működési Eljárások
id: Prosedur Operasi Standar
is: Staðlaðar rekstrarverklagsreglur
it: Procedure Operative Standard
ja: 標準作業手順書
nl: Standaard Werkprocedures
no: Standard driftsprosedyrer
pl: Standardowe Procedury Operacyjne
pt: Procedimentos Operacionais Padrão
ro: Proceduri Operaționale Standard
ru: Стандартные операционные процедуры
sv: Standardrutiner
tr: Standart İşletim Prosedürleri
uk: Стандартні операційні процедури

source: Compliance Documentation
ar: وثائق الامتثال
bn: সম্মতি ডকুমেন্টেশন
cs: Dokumentace pro dodržování předpisů
da: Compliance-dokumentation
de: Compliance-Dokumentation
el: Τεκμηρίωση Συμμόρφωσης
es: Documentación de Cumplimiento
fi: Vaatimustenmukaisuusdokumentaatio
fr: Documentation de Conformité
he: תיעוד ציות
hi: अनुपालन प्रलेखन
hu: Megfelelőségi dokumentáció
id: Dokumentasi Kepatuhan
is: Regluvörslusskjöl
it: Documentazione di Conformità
ja: コンプライアンス文書
nl: Compliance Documentatie
no: Samsvarsdokumentasjon
pl: Dokumentacja Zgodności
pt: Documentação de Conformidade
ro: Documentație de Conformitate
ru: Документация по соответствию
sv: Efterlevnadsdokumentation
tr: Uyumluluk Belgelendirmesi
uk: Документація з дотримання вимог

source: AI & Advanced Solutions:
ar: الذكاء الاصطناعي والحلول المتقدمة:
bn: এআই ও উন্নত সমাধান:
cs: "AI a pokročilá řešení:"
da: AI og avancerede løsninger:
de: KI & Erweiterte Lösungen:
el: Τεχνητή Νοημοσύνη & Προηγμένες Λύσεις:
es: IA y Soluciones Avanzadas:
fi: "Tekoäly ja edistyneet ratkaisut:"
fr: IA et solutions avancées :
he: בינה מלאכותית ופתרונות מתקדמים:
hi: एआई और उन्नत समाधान:
hu: AI és fejlett megoldások:
id: "AI & Solusi Lanjutan:"
is: "Gervigreind og háþróaðar lausnir:"
it: "IA e Soluzioni Avanzate:"
ja: AI・高度なソリューション：
nl: AI & Geavanceerde Oplossingen:
no: "AI og avanserte løsninger:"
pl: "AI i Zaawansowane Rozwiązania:"
pt: IA e Soluções Avançadas:
ro: "IA și Soluții Avansate:"
ru: ИИ и передовые решения:
sv: AI & Avancerade Lösningar:
tr: "Yapay Zeka ve Gelişmiş Çözümler:"
uk: ШІ та розширені рішення:

source: Knowledge Base
ar: قاعدة المعرفة
bn: জ্ঞান ভিত্তি
cs: Znalostní báze
da: Vidensbase
de: Wissensdatenbank
el: Βάση Γνώσεων
es: Base de Conocimientos
fi: Tietokanta
fr: Base de connaissances
he: בסיס ידע
hi: ज्ञान आधार
hu: Tudásbázis
id: Basis Pengetahuan
is: Þekkingargrunnur
it: Base di Conoscenza
ja: ナレッジベース
nl: Kennisbank
no: Kunnskapsbase
pl: Baza wiedzy
pt: Base de Conhecimento
ro: Baza de Cunoștințe
ru: База знаний
sv: Kunskapsbas
tr: Bilgi Bankası
uk: База знань

source: AI Chatbot
ar: روبوت المحادثة الذكي
bn: এআই চ্যাটবট
de: KI-Chatbot
el: Chatbot AI
es: Chatbot de IA
fi: AI-chatbotti
fr: Chatbot IA
he: צ'אטבוט AI
hi: एआई चैटबॉट
id: Chatbot AI
is: Gervigreind spjallvél
it: Chatbot IA
ja: AIチャットボット
pl: Chatbot AI
pt: Chatbot de IA
ro: Chatbot AI
ru: ИИ-чатбот
tr: AI Sohbet Botu
uk: ШІ-чатбот

source: AI Technical Writer
ar: كاتب تقني بالذكاء الاصطناعي
bn: এআই টেকনিক্যাল রাইটার
cs: AI Technický Spisovatel
da: AI Teknisk Skribent
de: KI-Technischer Redakteur
el: Τεχνικός Συγγραφέας AI
es: Redactor Técnico de IA
fi: AI-tekninen kirjoittaja
fr: Rédacteur technique IA
he: כותב טכני בינה מלאכותית
hi: एआई तकनीकी लेखक
hu: AI Technikai Író
id: Penulis Teknis AI
is: Tæknilegur AI-ritari
it: Redattore Tecnico AI
ja: AIテクニカルライター
nl: AI Technisch Schrijver
no: AI Teknisk Forfatter
pl: Techniczny Redaktor AI
pt: Redator Técnico de IA
ro: Redactor Tehnic AI
ru: Технический писатель ИИ
sv: AI Teknisk Skribent
tr: AI Teknik Yazarı
uk: Технічний письменник ШІ

source: Documentation Chatbots
ar: روبوتات المحادثة للتوثيق
bn: ডকুমেন্টেশন চ্যাটবট
cs: Chatboti pro dokumentaci
da: Dokumentations Chatbots
de: Dokumentations-Chatbots
el: Chatbots Τεκμηρίωσης
es: Chatbots de Documentación
fi: Dokumentaatiochatbotit
fr: Chatbots de Documentation
he: צ'אטבוטים לתיעוד
hi: डॉक्यूमेंटेशन चैटबॉट्स
hu: Dokumentációs Chatbotok
id: Chatbot Dokumentasi
is: Skjalaspjallvélar
it: Chatbot per la Documentazione
ja: ドキュメンテーションチャットボット
nl: Documentatie Chatbots
no: Dokumentasjon Chatboter
pl: Chatboty Dokumentacji
pt: Chatbots de Documentação
ro: Chatboți pentru Documentație
ru: Чат-боты документации
sv: Dokumentations-chatbotar
tr: Dokümantasyon Chatbotları
uk: Чат-боти документації

source: Custom AI Content Prompts
ar: مطالبات المحتوى المخصصة بالذكاء الاصطناعي
bn: কাস্টম AI কন্টেন্ট প্রম্পট
cs: Vlastní výzvy pro AI obsah
da: Brugerdefinerede AI-indhold prompts
de: Benutzerdefinierte KI-Inhalts-Prompts
el: Προσαρμοσμένες Προτροπές Περιεχομένου AI
es: Indicaciones de Contenido de IA Personalizadas
fi: Mukautetut tekoälysissältökehotukset
fr: Invites de Contenu IA Personnalisées
he: הנחיות תוכן AI מותאמות אישית
hi: कस्टम AI कंटेंट प्रॉम्प्ट्स
hu: Egyéni AI Tartalom Promptok
id: "Prompt Konten AI Kustom"
is: Sérsniðnar AI efniskvaðningar
it: Prompt Personalizzati per Contenuti AI
ja: カスタムAIコンテンツプロンプト
nl: Aangepaste AI-inhoudsprompts
no: "Tilpassede AI-innholdsprompts"
pl: Niestandardowe Podpowiedzi Treści AI
pt: Prompts de Conteúdo de IA Personalizados
ro: "Solicitări Personalizate pentru Conținut AI"
ru: Пользовательские промпты для ИИ-контента
sv: Anpassade AI-innehållsuppmaningar
tr: Özel AI İçerik İstemleri
uk: Користувацькі AI-підказки для контенту

source: Documentation from Video
ar: التوثيق من الفيديو
bn: ভিডিও থেকে ডকুমেন্টেশন
cs: Dokumentace z videa
da: Dokumentation fra Video
de: Dokumentation aus Video
el: Τεκμηρίωση από Βίντεο
es: Documentación desde Video
fi: Dokumentaatio videosta
fr: Documentation à partir de vidéo
he: תיעוד מווידאו
hi: वीडियो से दस्तावेज़ीकरण
hu: Dokumentáció videóból
id: Dokumentasi dari Video
is: Skjölun úr myndbandi
it: Documentazione da Video
ja: 動画からのドキュメント作成
nl: Documentatie uit Video
no: Dokumentasjon fra video
pl: Dokumentacja z wideo
pt: Documentação a partir de Vídeo
ro: Documentație din Video
ru: Документация из видео
sv: Dokumentation från video
tr: Videodan Dokümantasyon
uk: Документація з відео

source: Developer Portal
ar: بوابة المطورين
bn: ডেভেলপার পোর্টাল
cs: Portál pro vývojáře
da: Udviklerportal
de: Entwicklerportal
el: Πύλη Προγραμματιστή
es: Portal para Desarrolladores
fi: Kehittäjäportaali
fr: Portail Développeur
he: פורטל מפתחים
hi: डेवलपर पोर्टल
hu: Fejlesztői Portál
id: Portal Pengembang
is: Þróunarveita
it: Portale Sviluppatori
ja: 開発者ポータル
nl: Ontwikkelaarsportaal
no: Utviklerportal
pl: Portal Deweloperski
pt: Portal do Desenvolvedor
ro: Portal pentru Dezvoltatori
ru: Портал разработчика
sv: Utvecklarportal
tr: Geliştirici Portalı
uk: Портал розробника

source: Quality Management
ar: إدارة الجودة
bn: গুণমান ব্যবস্থাপনা
cs: Řízení kvality
da: Kvalitetsstyring
de: Qualitätsmanagement
el: Διαχείριση Ποιότητας
es: Gestión de Calidad
fi: Laadunhallinta
fr: Gestion de la qualité
he: ניהול איכות
hi: गुणवत्ता प्रबंधन
hu: Minőségirányítás
id: Manajemen Kualitas
is: Gæðastjórnun
it: Gestione della Qualità
ja: 品質管理
nl: Kwaliteitsmanagement
no: Kvalitetsstyring
pl: Zarządzanie Jakością
pt: Gestão da Qualidade
ro: Managementul Calității
ru: Управление качеством
sv: Kvalitetsledning
tr: Kalite Yönetimi
uk: Управління якістю

source: Industries:
ar: الصناعات:
bn: শিল্প:
cs: Odvětví:
da: Brancher:
de: Branchen:
el: Κλάδοι:
es: Industrias:
fi: Toimialat:
fr: Secteurs d'activité :
he: תעשיות:
hi: उद्योग:
hu: Iparágak:
id: Industri:
is: Atvinnugreinar:
it: Settori:
ja: 業界：
nl: Branches:
no: Bransjer:
pl: Branże:
pt: Setores:
ro: Industrii:
ru: Отрасли:
sv: Branscher:
tr: Sektörler:
uk: Галузі:

source: Manufacturing
ar: التصنيع
bn: উৎপাদন
cs: Výroba
da: Fremstilling
de: Fertigung
el: Παραγωγή
es: Fabricación
fi: Valmistus
fr: Fabrication
he: ייצור
hi: विनिर्माण
hu: Gyártás
id: Manufaktur
is: Framleiðsla
it: Produzione
ja: 製造業
nl: Productie
no: Produksjon
pl: Produkcja
pt: Fabricação
ro: Producție
ru: Производство
sv: Tillverkning
tr: İmalat
uk: Виробництво

source: Energy
ar: الطاقة
bn: শক্তি
cs: Energie
da: Energi
de: Energie
el: Ενέργεια
es: Energía
fi: Energia
fr: Énergie
he: אנרגיה
hi: ऊर्जा
hu: Energia
id: Energi
is: Orka
it: Energia
ja: エネルギー
nl: Energie
no: Energi
pl: Energia
pt: Energia
ro: Energie
ru: Энергия
sv: Energi
tr: Enerji
uk: Енергія

source: Government
ar: الحكومة
bn: সরকার
cs: Vláda
da: Regering
de: Regierung
el: Κυβέρνηση
es: Gobierno
fi: Hallitus
fr: Gouvernement
he: ממשלה
hi: सरकार
hu: Kormány
id: Pemerintah
is: Stjórnvöld
it: Governo
ja: 政府
nl: Overheid
no: Regjering
pl: Rząd
pt: Governo
ro: Guvern
ru: Правительство
sv: Regering
tr: Devlet
uk: Уряд

source: Compliance
ar: الامتثال
bn: সম্মতি
cs: Soulad
el: Συμμόρφωση
es: Cumplimiento
fi: Vaatimustenmukaisuus
fr: Conformité
he: עמידה בדרישות
hi: अनुपालन
hu: Megfelelőség
id: Kepatuhan
is: Reglufylgni
it: Conformità
ja: コンプライアンス
no: Samsvar
pl: Zgodność
pt: Conformidade
ro: Conformitate
ru: Соответствие требованиям
sv: Efterlevnad
tr: Uyumluluk
uk: Відповідність

source: IT Services
ar: خدمات تقنية المعلومات
bn: আইটি সেবাসমূহ
cs: IT služby
da: IT-tjenester
el: Υπηρεσίες Πληροφορικής
es: Servicios de TI
fi: IT-palvelut
fr: Services informatiques
he: שירותי IT
hi: आईटी सेवाएं
hu: IT szolgáltatások
id: Layanan TI
is: Upplýsingatækniþjónusta
it: Servizi IT
ja: ITサービス
nl: IT-diensten
no: IT-tjenester
pl: Usługi IT
pt: Serviços de TI
ro: Servicii IT
ru: ИТ-услуги
sv: IT-tjänster
tr: BT Hizmetleri
uk: ІТ-послуги

source: Resources:
ar: الموارد:
bn: সংস্থান:
cs: Zdroje:
da: Ressourcer:
de: Ressourcen:
el: Πόροι:
es: Recursos:
fi: Resurssit:
fr: Ressources :
he: משאבים:
hi: संसाधन:
hu: Erőforrások:
id: Sumber Daya:
is: Tilföng:
it: Risorse:
ja: リソース:
nl: Bronnen:
no: Ressurser:
pl: Zasoby:
pt: Recursos:
ro: Resurse:
ru: Ресурсы:
sv: Resurser:
tr: Kaynaklar:
uk: Ресурси:

source: Documentation
ar: التوثيق
bn: ডকুমেন্টেশন
cs: Dokumentace
da: Dokumentation
de: Dokumentation
el: Τεκμηρίωση
es: Documentación
fi: Dokumentaatio
he: תיעוד
hi: प्रलेखन
hu: Dokumentáció
id: Dokumentasi
is: Skjölun
it: Documentazione
ja: ドキュメント
nl: Documentatie
no: Dokumentasjon
pl: Dokumentacja
pt: Documentação
ro: Documentație
ru: Документация
sv: Dokumentation
tr: Dokümantasyon
uk: Документація
