Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Docsie API Docs
ar: وثائق واجهة برمجة التطبيقات Docsie
bn: Docsie API ডকুমেন্টেশন
cs: Docsie API Dokumentace
da: Docsie API Dokumentation
de: Docsie API-Dokumentation
el: Τεκμηρίωση API Docsie
es: Documentación de la API de Docsie
fi: Docsie API -dokumentaatio
fr: Documentation API Docsie
he: מסמכי API של Docsie
hi: Docsie API डॉक्स
hu: Docsie API Dokumentáció
id: Dokumentasi API Docsie
is: Docsie API skjöl
it: Documentazione API Docsie
ja: Docsie API ドキュメント
nl: Docsie API Documentatie
no: Docsie API-dokumentasjon
pl: Dokumentacja API Docsie
pt: Documentação da API Docsie
ro: Documentația API Docsie
ru: Документация API Docsie
sv: Docsie API-dokumentation
tr: Docsie API Belgeleri
uk: Документація API Docsie

source: Company:
ar: الشركة:
bn: কোম্পানি:
cs: Společnost:
da: Virksomhed:
de: Unternehmen:
el: Εταιρεία:
es: Empresa:
fi: Yritys:
fr: Société :
he: חברה:
hi: कंपनी:
hu: Vállalat:
id: Perusahaan:
is: Fyrirtæki:
it: Azienda:
ja: 会社:
nl: Bedrijf:
no: Selskap:
pl: Firma:
pt: Empresa:
ro: Companie:
ru: Компания:
sv: Företag:
tr: Şirket:
uk: Компанія:

source: Book a Demo
ar: احجز عرضاً توضيحياً
bn: ডেমো বুক করুন
cs: Rezervovat ukázku
da: Book en demo
de: Demo buchen
el: Κλείστε Ραντεβού για Επίδειξη
es: Solicitar una Demostración
fi: Varaa demo
fr: Réserver une démonstration
he: הזמן הדגמה
hi: डेमो बुक करें
hu: Demó foglalása
id: Jadwalkan Demo
is: Bóka kynningu
it: Prenota una Demo
ja: デモを予約
nl: Boek een Demo
no: Bestill en demo
pl: Zarezerwuj Demo
pt: Agendar uma Demonstração
ro: Rezervați o demonstrație
ru: Забронировать демо
sv: Boka en demo
tr: Demo Talep Edin
uk: Замовити демонстрацію

source: Home
ar: الرئيسية
bn: হোম
cs: Domů
da: Hjem
de: Startseite
el: Αρχική
es: Inicio
fi: Etusivu
fr: Accueil
he: בית
hi: होम
hu: Kezdőlap
id: Beranda
is: Heim
ja: ホーム
nl: Startpagina
no: Hjem
pl: Strona główna
pt: Início
ro: Acasă
ru: Главная
sv: Hem
tr: Ana Sayfa
uk: Головна

source: Privacy policy
ar: سياسة الخصوصية
bn: গোপনীয়তা নীতি
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική απορρήτου
es: Política de privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hu: Adatvédelmi szabályzat
id: Kebijakan privasi
is: Persónuverndarstefna
it: Informativa sulla privacy
ja: プライバシーポリシー
nl: Privacybeleid
no: Personvernregler
pl: Polityka prywatności
pt: Política de privacidade
ro: Politica de confidențialitate
ru: Политика конфиденциальности
sv: Integritetspolicy
tr: Gizlilik politikası
uk: Політика конфіденційності

source: Terms of service
ar: شروط الخدمة
bn: সেবার শর্তাবলী
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de servicio
fi: Käyttöehdot
fr: Conditions d'utilisation
he: תנאי השירות
hi: सेवा की शर्तें
hu: Szolgáltatási feltételek
id: Ketentuan Layanan
is: Þjónustuskilmálar
it: Termini di servizio
ja: 利用規約
nl: Servicevoorwaarden
no: Tjenestevilkår
pl: Warunki korzystania z usługi
pt: Termos de serviço
ro: Termeni și condiții de utilizare
ru: Условия предоставления услуг
sv: Användarvillkor
tr: Hizmet Şartları
uk: Умови надання послуг

source: Cookie Policy
ar: سياسة ملفات تعريف الارتباط
bn: কুকি নীতি
cs: Zásady používání souborů cookie
da: Cookie-politik
de: Cookie-Richtlinie
el: Πολιτική Cookies
es: Política de Cookies
fi: Evästekäytäntö
fr: Politique de cookies
he: מדיניות עוגיות
hi: कुकी नीति
hu: Süti-szabályzat
id: Kebijakan Cookie
is: Vafrakökustefna
it: Informativa sui Cookie
ja: クッキーポリシー
nl: Cookiebeleid
no: Informasjonskapselpolicy
pl: Polityka plików cookie
pt: Política de Cookies
ro: Politica de Cookie-uri
ru: Политика использования файлов cookie
tr: Çerez Politikası
uk: Політика використання файлів cookie

source: AI-powered documentation platform that helps teams create, manage, and share knowledge that drives business forward.
ar: منصة توثيق مدعومة بالذكاء الاصطناعي تساعد الفرق على إنشاء وإدارة ومشاركة المعرفة التي تدفع الأعمال إلى الأمام.
bn: এআই-চালিত ডকুমেন্টেশন প্ল্যাটফর্ম যা টিমগুলিকে জ্ঞান তৈরি, পরিচালনা এবং ভাগাভাগি করতে সাহায্য করে যা ব্যবসাকে এগিয়ে নিয়ে যায়।
cs: Dokumentační platforma poháněná umělou inteligencí, která pomáhá týmům vytvářet, spravovat a sdílet znalosti, jež posouvají podnikání vpřed.
da: AI-drevet dokumentationsplatform, der hjælper teams med at skabe, administrere og dele viden, som driver forretningen fremad.
de: KI-gestützte Dokumentationsplattform, die Teams dabei hilft, Wissen zu erstellen, zu verwalten und zu teilen, das das Unternehmen voranbringt.
el: Πλατφόρμα τεκμηρίωσης με τεχνητή νοημοσύνη που βοηθά τις ομάδες να δημιουργούν, διαχειρίζονται και μοιράζονται γνώση που προωθεί την επιχειρηματική ανάπτυξη.
es: Plataforma de documentación impulsada por IA que ayuda a los equipos a crear, gestionar y compartir conocimiento que impulsa el negocio hacia adelante.
fi: Tekoälyavusteinen dokumentaatioalusta, joka auttaa tiimejä luomaan, hallinnoimaan ja jakamaan tietoa, joka vie liiketoimintaa eteenpäin.
fr: Plateforme de documentation alimentée par l'IA qui aide les équipes à créer, gérer et partager les connaissances qui font progresser l'entreprise.
he: פלטפורמת תיעוד מבוססת בינה מלאכותית המסייעת לצוותים ליצור, לנהל ולשתף ידע המניע את העסק קדימה.
hi: "AI-संचालित डॉक्यूमेंटेशन प्लेटफॉर्म जो टीमों को ज्ञान निर्माण, प्रबंधन और साझाकरण में सहायता करता है जो व्यवसाय को आगे बढ़ाता है।"
hu: Mesterséges intelligencia által működtetett dokumentációs platform, amely segít a csapatoknak olyan tudás létrehozásában, kezelésében és megosztásában, amely előmozdítja az üzleti fejlődést.
id: Platform dokumentasi bertenaga AI yang membantu tim membuat, mengelola, dan berbagi pengetahuan yang mendorong kemajuan bisnis.
is: Gervigreind-knúinn skjalaveita sem hjálpar teymum að búa til, stjórna og deila þekkingu sem knýr fyrirtækið áfram.
it: Piattaforma di documentazione basata su IA che aiuta i team a creare, gestire e condividere conoscenze che fanno progredire il business.
ja: ビジネスの成長を促進する知識の作成、管理、共有をチームが行えるよう支援するAI搭載ドキュメンテーションプラットフォーム。
nl: AI-aangedreven documentatieplatform dat teams helpt bij het creëren, beheren en delen van kennis die het bedrijf vooruit helpt.
no: AI-drevet dokumentasjonsplattform som hjelper team med å opprette, administrere og dele kunnskap som driver virksomheten fremover.
pl: Platforma dokumentacji oparta na sztucznej inteligencji, która pomaga zespołom tworzyć, zarządzać i udostępniać wiedzę napędzającą rozwój biznesu.
pt: Plataforma de documentação com tecnologia de IA que ajuda equipes a criar, gerenciar e compartilhar conhecimento que impulsiona os negócios.
ro: Platformă de documentație alimentată de AI care ajută echipele să creeze, să gestioneze și să partajeze cunoștințe care propulsează afacerea înainte.
ru: Платформа документооборота на основе ИИ, которая помогает командам создавать, управлять и обмениваться знаниями для развития бизнеса.
sv: AI-driven dokumentationsplattform som hjälper team att skapa, hantera och dela kunskap som driver verksamheten framåt.
tr: İşletmeleri ileriye taşıyan bilgiyi oluşturma, yönetme ve paylaşma konusunda ekiplere yardımcı olan yapay zeka destekli dokümantasyon platformu.
uk: Платформа документації на базі ШІ, яка допомагає командам створювати, керувати та обмінюватися знаннями, що сприяють розвитку бізнесу.

source: Documentation Solutions
ar: حلول التوثيق
bn: ডকুমেন্টেশন সমাধান
cs: Řešení pro dokumentaci
da: Dokumentationsløsninger
de: Dokumentationslösungen
el: Λύσεις Τεκμηρίωσης
es: Soluciones de Documentación
fi: Dokumentaatioratkaisut
fr: Solutions de Documentation
he: פתרונות תיעוד
hi: प्रलेखन समाधान
hu: Dokumentációs megoldások
id: Solusi Dokumentasi
is: Skjalastjórnunarlausnir
it: Soluzioni di Documentazione
ja: ドキュメンテーションソリューション
nl: Documentatieoplossingen
no: Dokumentasjonsløsninger
pl: Rozwiązania Dokumentacyjne
pt: Soluções de Documentação
ro: Soluții de Documentare
ru: Решения для документации
sv: Dokumentationslösningar
tr: Dokümantasyon Çözümleri
uk: Рішення для документації

source: AI & Advanced Solutions
ar: الذكاء الاصطناعي والحلول المتقدمة
bn: এআই ও উন্নত সমাধান
cs: AI a pokročilá řešení
da: AI & Avancerede Løsninger
de: KI & Erweiterte Lösungen
el: Τεχνητή Νοημοσύνη & Προηγμένες Λύσεις
es: IA y Soluciones Avanzadas
fi: "Tekoäly ja edistyneet ratkaisut"
fr: IA et solutions avancées
he: בינה מלאכותית ופתרונות מתקדמים
hi: एआई और उन्नत समाधान
hu: AI és fejlett megoldások
id: AI & Solusi Lanjutan
is: "Gervigreind og háþróaðar lausnir"
it: IA e Soluzioni Avanzate
ja: AI・高度なソリューション
nl: AI & Geavanceerde Oplossingen
no: "AI og avanserte løsninger"
pl: AI i Zaawansowane Rozwiązania
pt: IA e Soluções Avançadas
ro: "IA și Soluții Avansate"
ru: ИИ и передовые решения
sv: AI & Avancerade Lösningar
tr: Yapay Zeka ve Gelişmiş Çözümler
uk: ШІ та передові рішення

source: Industries
ar: الصناعات
bn: শিল্প
cs: Odvětví
da: Brancher
de: Branchen
el: Κλάδοι
es: Industrias
fi: Toimialat
he: תעשיות
hi: उद्योग
hu: Iparágak
id: Industri
is: Atvinnugreinar
it: Settori
ja: 業界
nl: Branches
no: Bransjer
pl: Branże
pt: Setores
ro: Industrii
ru: Отрасли
sv: Branscher
tr: Sektörler
uk: Галузі

source: Company & Resources
ar: الشركة والموارد
bn: কোম্পানি ও রিসোর্স
cs: Společnost a zdroje
da: Virksomhed og ressourcer
de: Unternehmen & Ressourcen
el: Εταιρεία & Πόροι
es: Empresa y Recursos
fi: Yritys ja resurssit
fr: Entreprise et ressources
he: חברה ומשאבים
hi: कंपनी और संसाधन
hu: Vállalat és erőforrások
id: Perusahaan & Sumber Daya
is: Fyrirtæki og tilföng
it: Azienda e Risorse
ja: 会社・リソース
nl: Bedrijf & Bronnen
no: Selskap og ressurser
pl: Firma i zasoby
pt: Empresa e Recursos
ro: Companie și Resurse
ru: Компания и ресурсы
sv: Företag & Resurser
tr: Şirket ve Kaynaklar
uk: Компанія та ресурси

source: Pricing
ar: التسعير
bn: মূল্য নির্ধারণ
cs: Ceník
da: Priser
de: Preise
el: Τιμολόγηση
es: Precios
fi: Hinnoittelu
fr: Tarification
he: תמחור
hi: मूल्य निर्धारण
hu: Árképzés
id: Harga
is: Verðlagning
it: Prezzi
ja: 料金
nl: Prijzen
no: Prising
pl: Cennik
pt: Preços
ro: Prețuri
ru: Тарифы
sv: Prissättning
tr: Fiyatlandırma
uk: Ціноутворення

source: API Docs
ar: وثائق واجهة برمجة التطبيقات
bn: API ডকুমেন্টেশন
cs: Dokumentace API
da: API-dokumentation
de: API-Dokumentation
el: Τεκμηρίωση API
es: Documentación de API
fi: API-dokumentaatio
fr: Documentation API
he: תיעוד API
hi: API डॉक्स
hu: API dokumentáció
id: Dokumentasi API
is: API skjöl
it: Documentazione API
ja: API ドキュメント
nl: API-documentatie
no: API-dokumentasjon
pl: Dokumentacja API
pt: Documentação da API
ro: Documentație API
ru: Документация API
sv: API-dokumentation
tr: API Belgeleri
uk: Документація API

source: About Us
ar: حول الشركة
bn: আমাদের সম্পর্কে
cs: O nás
da: Om os
de: Über uns
el: Σχετικά με εμάς
es: Acerca de nosotros
fi: Tietoa meistä
fr: À propos de nous
he: אודותינו
hi: हमारे बारे में
hu: Rólunk
id: Tentang Kami
is: Um okkur
it: Chi siamo
ja: 会社概要
nl: Over Ons
no: Om oss
pl: O nas
pt: Sobre Nós
ro: Despre noi
ru: О нас
sv: Om oss
tr: Hakkımızda
uk: Про нас

source: Stay updated with Docsie
ar: ابق محدثاً مع Docsie
bn: "Docsie এর সাথে আপডেট থাকুন"
cs: "Zůstaňte v obraze s Docsie"
da: "Hold dig opdateret med Docsie"
de: "Bleiben Sie mit Docsie auf dem Laufenden"
el: "Μείνετε ενημερωμένοι με το Docsie"
es: "Mantente actualizado con Docsie"
fi: "Pysy ajan tasalla Docsien kanssa"
fr: Restez informé avec Docsie
he: הישארו מעודכנים עם Docsie
hi: "Docsie के साथ अपडेट रहें"
hu: "Maradjon naprakész a Docsie-val"
id: "Tetap terkini dengan Docsie"
is: "Haltu þér uppfærðum með Docsie"
it: "Rimani aggiornato con Docsie"
ja: Docsieの最新情報を入手
nl: "Blijf op de hoogte met Docsie"
no: "Hold deg oppdatert med Docsie"
pl: "Bądź na bieżąco z Docsie"
pt: "Mantenha-se atualizado com o Docsie"
ro: "Rămâneți la curent cu Docsie"
ru: Будьте в курсе новостей Docsie
sv: "Håll dig uppdaterad med Docsie"
tr: "Docsie ile güncel kalın"
uk: Залишайтеся в курсі з Docsie

source: Get the latest documentation tips, product updates, and industry insights.
ar: احصل على أحدث نصائح التوثيق وتحديثات المنتج ورؤى الصناعة.
bn: "সর্বশেষ ডকুমেন্টেশন টিপস, প্রোডাক্ট আপডেট এবং ইন্ডাস্ট্রি ইনসাইট পান।"
cs: "Získejte nejnovější tipy k dokumentaci, aktualizace produktů a poznatky z oboru."
da: Få de seneste dokumentationstips, produktopdateringer og brancheindsigt.
de: Erhalten Sie die neuesten Dokumentationstipps, Produktupdates und Brancheneinblicke.
el: Λάβετε τις πιο πρόσφατες συμβουλές τεκμηρίωσης, ενημερώσεις προϊόντων και πληροφορίες του κλάδου.
es: Obtenga los últimos consejos de documentación, actualizaciones de productos e información del sector.
fi: "Hanki uusimmat dokumentaatiovinkit, tuotepäivitykset ja alan näkemykset."
fr: Obtenez les derniers conseils de documentation, les mises à jour produit et les perspectives sectorielles.
he: קבלו את העצות העדכניות ביותר לתיעוד, עדכוני מוצר ותובנות תעשייתיות.
hi: "नवीनतम डॉक्यूमेंटेशन टिप्स, उत्पाद अपडेट्स, और उद्योग अंतर्दृष्टि प्राप्त करें।"
hu: Szerezze be a legfrissebb dokumentációs tippeket, termékfrissítéseket és iparági betekintéseket.
id: "Dapatkan tips dokumentasi terbaru, pembaruan produk, dan wawasan industri."
is: "Fáðu nýjustu ráðleggingar um skjölun, vöruuppfærslur og innsýn í iðnaðinn."
it: "Ottieni i più recenti suggerimenti per la documentazione, aggiornamenti sui prodotti e approfondimenti del settore."
ja: 最新のドキュメント作成のヒント、製品アップデート、業界インサイトを入手してください。
nl: "Ontvang de nieuwste documentatietips, productupdates en branche-inzichten."
no: "Få de nyeste dokumentasjonstipsene, produktoppdateringene og bransjeinnsiktene."
pl: Otrzymuj najnowsze wskazówki dotyczące dokumentacji, aktualizacje produktów i spostrzeżenia branżowe.
pt: Obtenha as mais recentes dicas de documentação, atualizações de produtos e insights do setor.
ro: Obțineți cele mai recente sfaturi pentru documentație, actualizări de produs și perspective din industrie.
ru: Получайте последние советы по документации, обновления продуктов и отраслевую аналитику.
sv: Få de senaste dokumentationstipsen, produktuppdateringarna och branschinsikterna.
tr: "En son dokümantasyon ipuçlarını, ürün güncellemelerini ve sektör görüşlerini edinin."
uk: Отримуйте найновіші поради щодо документації, оновлення продуктів та галузеві аналітичні дані.

source: Enter your email
ar: أدخل بريدك الإلكتروني
bn: আপনার ইমেইল প্রবেশ করান
cs: Zadejte svůj e-mail
da: Indtast din e-mail
de: E-Mail-Adresse eingeben
el: Εισάγετε το email σας
es: Ingrese su correo electrónico
fi: Syötä sähköpostiosoitteesi
fr: Saisissez votre adresse e-mail
he: הזן את כתובת האימייל שלך
hi: अपना ईमेल दर्ज करें
hu: Adja meg az e-mail címét
id: Masukkan email Anda
is: Sláðu inn netfangið þitt
it: Inserisci la tua email
ja: メールアドレスを入力してください
nl: Voer uw e-mailadres in
no: Skriv inn din e-postadresse
pl: Wprowadź swój adres e-mail
pt: Digite seu e-mail
ro: Introduceți adresa dvs. de email
ru: Введите ваш email
sv: Ange din e-postadress
tr: E-posta adresinizi girin
uk: Введіть вашу електронну пошту

source: Subscribe
ar: اشتراك
bn: সাবস্ক্রাইব করুন
cs: Přihlásit se k odběru
da: Abonner
de: Abonnieren
el: Εγγραφή
es: Suscribirse
fi: Tilaa
fr: S'abonner
he: הירשם
hi: सदस्यता लें
hu: Feliratkozás
id: Berlangganan
is: Gerast áskrifandi
it: Iscriviti
ja: 購読
nl: Abonneren
no: Abonner
pl: Subskrybuj
pt: Subscrever
ro: Abonează-te
ru: Подписаться
sv: Prenumerera
tr: Abone Ol
uk: Підписатися

source: All rights reserved.
ar: جميع الحقوق محفوظة.
bn: সকল অধিকার সংরক্ষিত।
cs: Všechna práva vyhrazena.
da: Alle rettigheder forbeholdes.
de: Alle Rechte vorbehalten.
el: Όλα τα δικαιώματα διατηρούνται.
es: Todos los derechos reservados.
fi: Kaikki oikeudet pidätetään.
fr: Tous droits réservés.
he: כל הזכויות שמורות.
hi: सभी अधिकार सुरक्षित।
hu: Minden jog fenntartva.
id: Semua hak dilindungi undang-undang.
is: Allur réttur áskilinn.
it: Tutti i diritti riservati.
ja: 全著作権所有。
nl: Alle rechten voorbehouden.
no: Alle rettigheter forbeholdt.
pl: Wszelkie prawa zastrzeżone.
pt: Todos os direitos reservados.
ro: Toate drepturile rezervate.
ru: Все права защищены.
sv: Alla rättigheter förbehållna.
tr: Tüm hakları saklıdır.
uk: Усі права захищені.

source: Privacy Policy
ar: سياسة الخصوصية
bn: গোপনীয়তা নীতি
cs: Zásady ochrany osobních údajů
da: Privatlivspolitik
de: Datenschutzrichtlinie
el: Πολιτική Απορρήτου
es: Política de Privacidad
fi: Tietosuojakäytäntö
fr: Politique de confidentialité
he: מדיניות פרטיות
hi: गोपनीयता नीति
hu: Adatvédelmi szabályzat
id: Kebijakan Privasi
is: Persónuverndarstefna
it: Informativa sulla Privacy
ja: プライバシーポリシー
nl: Privacybeleid
no: Personvernpolicy
pl: Polityka Prywatności
pt: Política de Privacidade
ro: Politica de Confidențialitate
ru: Политика конфиденциальности
sv: Integritetspolicy
tr: Gizlilik Politikası
uk: Політика конфіденційності

source: Terms of Service
ar: شروط الخدمة
bn: সেবার শর্তাবলী
cs: Podmínky služby
da: Servicevilkår
de: Nutzungsbedingungen
el: Όροι Χρήσης
es: Términos de Servicio
fi: Käyttöehdot
fr: Conditions d'utilisation
he: תנאי השירות
hi: सेवा की शर्तें
hu: Szolgáltatási Feltételek
id: Ketentuan Layanan
is: Þjónustuskilmálar
it: Termini di Servizio
ja: 利用規約
nl: Servicevoorwaarden
no: Tjenestevilkår
pl: Warunki korzystania z usługi
pt: Termos de Serviço
ro: Termeni și Condiții de Utilizare
ru: Условия использования
sv: Användarvillkor
tr: Hizmet Şartları
uk: Умови надання послуг

source: SOPs
ar: إجراءات التشغيل الموحدة
bn: এসওপি
cs: SOP
da: SOP'er
el: ΠΛΠ
es: POE
fi: SOP:t
fr: PON
he: נהלי פעולה סטנדרטיים
hi: एसओपी
hu: SOP-k
id: SOP
it: POS
ja: SOP
no: "SOPer"
pl: SOP
pt: POPs
ro: PON
ru: СОП
sv: SOP:er
tr: SOP'lar
uk: СОП

source: Custom AI Content
ar: محتوى الذكاء الاصطناعي المخصص
bn: কাস্টম এআই কন্টেন্ট
cs: Vlastní AI obsah
da: Brugerdefineret AI-indhold
de: Benutzerdefinierte KI-Inhalte
el: Προσαρμοσμένο Περιεχόμενο AI
es: Contenido de IA Personalizado
fi: Mukautettu tekoälysisältö
fr: Contenu IA personnalisé
he: תוכן AI מותאם אישית
hi: कस्टम AI कंटेंट
hu: Egyedi AI Tartalom
id: Konten AI Kustom
is: Sérsniðið gervigreindaefni
it: Contenuto AI Personalizzato
ja: カスタムAIコンテンツ
nl: Aangepaste AI-inhoud
no: Tilpasset AI-innhold
pl: Niestandardowa Zawartość AI
pt: Conteúdo de IA Personalizado
ro: Conținut AI Personalizat
ru: Пользовательский ИИ-контент
sv: Anpassat AI-innehåll
tr: Özel AI İçeriği
uk: Користувацький AI-контент

source: Video to Documentation
ar: "الفيديو إلى التوثيق"
bn: ভিডিও থেকে ডকুমেন্টেশন
cs: Video do dokumentace
da: Video til Dokumentation
de: Video zu Dokumentation
el: Βίντεο σε Τεκμηρίωση
es: Video a Documentación
fi: Video dokumentaatioksi
fr: Vidéo vers Documentation
he: וידאו לתיעוד
hi: वीडियो से डॉक्यूमेंटेशन
hu: Videó dokumentációvá
id: Video ke Dokumentasi
is: Myndband í skjölun
it: Video in Documentazione
ja: 動画からドキュメント作成
nl: Video naar Documentatie
no: Video til dokumentasjon
pl: Wideo do Dokumentacji
pt: Vídeo para Documentação
ro: Video în Documentație
ru: Видео в документацию
sv: Video till Dokumentation
tr: Videodan Dokümantasyona
uk: Відео в документацію

source: Content Management
ar: إدارة المحتوى
bn: কন্টেন্ট ব্যবস্থাপনা
cs: Správa obsahu
da: Indholdsstyring
de: Inhaltsverwaltung
el: Διαχείριση Περιεχομένου
es: Gestión de Contenido
fi: Sisällönhallinta
fr: Gestion de contenu
he: ניהול תוכן
hi: सामग्री प्रबंधन
hu: Tartalomkezelés
id: Manajemen Konten
is: Efnisstjórnun
it: Gestione dei Contenuti
ja: コンテンツ管理
nl: Contentbeheer
no: Innholdsstyring
pl: Zarządzanie treścią
pt: Gestão de Conteúdo
ro: Gestionarea Conținutului
ru: Управление контентом
sv: Innehållshantering
tr: İçerik Yönetimi
uk: Управління контентом

source: Ready to Transform Your Documentation?
ar: هل أنت مستعد لتحويل وثائقك؟
bn: "আপনার ডকুমেন্টেশন রূপান্তরিত করতে প্রস্তুত?"
cs: Připraveni transformovat vaši dokumentaci?
da: Klar til at transformere din dokumentation?
de: Bereit, Ihre Dokumentation zu transformieren?
el: Έτοιμοι να Μεταμορφώσετε την Τεκμηρίωσή σας;
es: ¿Listo para Transformar su Documentación?
fi: "Valmis muuttamaan dokumentaatiosi?"
fr: Prêt à transformer votre documentation ?
he: מוכנים לשנות את התיעוד שלכם?
hi: "क्या आप अपने डॉक्यूमेंटेशन को रूपांतरित करने के लिए तैयार हैं?"
hu: Készen áll a dokumentáció átalakítására?
id: "Siap untuk Mentransformasi Dokumentasi Anda?"
is: "Tilbúinn að umbreyta skjölun þinni?"
it: Pronto a Trasformare la Tua Documentazione?
ja: ドキュメントの変革をお始めになりませんか？
nl: "Klaar om Uw Documentatie te Transformeren?"
no: "Klar til å transformere dokumentasjonen din?"
pl: Gotowy na transformację swojej dokumentacji?
pt: Pronto para Transformar Sua Documentação?
ro: Pregătit să vă transformați documentația?
ru: Готовы преобразить вашу документацию?
sv: Redo att transformera din dokumentation?
tr: "Dokümantasyonunuzu Dönüştürmeye Hazır mısınız?"
uk: Готові трансформувати вашу документацію?

source: Join thousands of teams who trust Docsie for their knowledge management needs.
ar: انضم إلى آلاف الفرق التي تثق في Docsie لتلبية احتياجات إدارة المعرفة الخاصة بها.
bn: "হাজার হাজার টিমের সাথে যোগ দিন যারা তাদের জ্ঞান ব্যবস্থাপনার প্রয়োজনে Docsie-এর উপর আস্থা রাখেন।"
cs: "Připojte se k tisícům týmů, které důvěřují Docsie pro své potřeby správy znalostí."
da: "Bliv en del af tusindvis af teams, der stoler på Docsie til deres vidensstyringsbehov."
de: Schließen Sie sich Tausenden von Teams an, die Docsie für ihre Wissensmanagement-Anforderungen vertrauen.
el: "Ενώστε με χιλιάδες ομάδες που εμπιστεύονται το Docsie για τις ανάγκες διαχείρισης γνώσης τους."
es: "Únase a miles de equipos que confían en Docsie para sus necesidades de gestión del conocimiento."
fi: "Liity tuhansien tiimien joukkoon, jotka luottavat Docsieen tiedonhallintaratkaisuissaan."
fr: Rejoignez des milliers d'équipes qui font confiance à Docsie pour leurs besoins de gestion des connaissances.
he: הצטרפו לאלפי צוותים הסומכים על Docsie לצרכי ניהול הידע שלהם.
hi: "हजारों टीमों के साथ जुड़ें जो अपनी नॉलेज मैनेजमेंट आवश्यकताओं के लिए Docsie पर भरोसा करती हैं।"
hu: Csatlakozzon a több ezer csapathoz, akik a Docsie-ra bízzák tudásmenedzsment igényeiket.
id: "Bergabunglah dengan ribuan tim yang mempercayai Docsie untuk kebutuhan manajemen pengetahuan mereka."
is: "Vertu með þúsundum teymanna sem treysta Docsie fyrir þarfir sínar í þekkingastjórnun."
it: "Unisciti alle migliaia di team che si affidano a Docsie per le loro esigenze di gestione della conoscenza."
ja: 何千ものチームがナレッジマネジメントのニーズでDocsieを信頼しています。
nl: "Sluit je aan bij duizenden teams die Docsie vertrouwen voor hun kennismanagementbehoeften."
no: "Bli med tusenvis av team som stoler på Docsie for sine kunnskapsstyringsbehovet."
pl: "Dołącz do tysięcy zespołów, które ufają Docsie w zakresie zarządzania wiedzą."
pt: "Junte-se a milhares de equipes que confiam no Docsie para suas necessidades de gestão de conhecimento."
ro: "Alăturați-vă miilor de echipe care au încredere în Docsie pentru nevoile lor de management al cunoștințelor."
ru: Присоединяйтесь к тысячам команд, которые доверяют Docsie для управления своими знаниями.
sv: "Anslut dig till tusentals team som litar på Docsie för sina kunskapshanteringsbehov."
tr: "Bilgi yönetimi ihtiyaçları için Docsie'ye güvenen binlerce ekibe katılın."
uk: Приєднуйтесь до тисяч команд, які довіряють Docsie для своїх потреб в управлінні знаннями.

source: Book Demo
ar: احجز عرضاً توضيحياً
bn: ডেমো বুক করুন
cs: Rezervovat demo
de: Demo buchen
el: Κλείσιμο Επίδειξης
es: Reservar Demo
fi: Varaa demo
fr: Réserver une démo
he: הזמנת הדגמה
hi: डेमो बुक करें
hu: Demó foglalása
id: Pesan Demo
is: Bóka kynningu
it: Prenota Demo
ja: デモを予約
nl: Demo Boeken
no: Bestill Demo
pl: Zarezerwuj demo
pt: Agendar Demonstração
ro: Rezervă Demo
ru: Заказать демо
sv: Boka Demo
tr: Demo Rezervasyonu
uk: Замовити демо
