Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Customize content access with role-based controls. Tailor documentation visibility according to user roles or client needs, ensuring everyone accesses only the content that is relevant and appropriate for them.
ar: قم بتخصيص الوصول إلى المحتوى باستخدام عناصر التحكم القائمة على الأدوار. اضبط رؤية الوثائق وفقاً لأدوار المستخدمين أو احتياجات العملاء، مما يضمن وصول الجميع فقط إلى المحتوى ذي الصلة والمناسب لهم.
bn: ভূমিকা-ভিত্তিক নিয়ন্ত্রণের মাধ্যমে কন্টেন্ট অ্যাক্সেস কাস্টমাইজ করুন। ব্যবহারকারীর ভূমিকা বা ক্লায়েন্টের প্রয়োজন অনুযায়ী ডকুমেন্টেশন দৃশ্যমানতা সাজান, নিশ্চিত করুন যে প্রত্যেকে শুধুমাত্র তাদের জন্য প্রাসঙ্গিক এবং উপযুক্ত কন্টেন্ট অ্যাক্সেস করতে পারে।
cs: Přizpůsobte přístup k obsahu pomocí řízení založeného na rolích. Upravte viditelnost dokumentace podle uživatelských rolí nebo potřeb klientů a zajistěte, aby každý měl přístup pouze k obsahu, který je pro něj relevantní a vhodný.
da: Tilpas indholdsadgang med rollebaserede kontroller. Skræddersy dokumentationssynlighed i henhold til brugerroller eller klientbehov, og sikr at alle kun får adgang til det indhold, der er relevant og passende for dem.
de: Passen Sie den Inhaltszugriff mit rollenbasierten Kontrollen an. Gestalten Sie die Dokumentationssichtbarkeit entsprechend den Benutzerrollen oder Kundenanforderungen und stellen Sie sicher, dass jeder nur auf die für ihn relevanten und angemessenen Inhalte zugreifen kann.
el: Προσαρμόστε την πρόσβαση στο περιεχόμενο με έλεγχο βάσει ρόλων. Διαμορφώστε την ορατότητα της τεκμηρίωσης σύμφωνα με τους ρόλους των χρηστών ή τις ανάγκες των πελατών, διασφαλίζοντας ότι όλοι έχουν πρόσβαση μόνο στο περιεχόμενο που είναι σχετικό και κατάλληλο για αυτούς.
es: Personalice el acceso al contenido con controles basados en roles. Adapte la visibilidad de la documentación según los roles de usuario o las necesidades del cliente, asegurando que todos accedan únicamente al contenido que sea relevante y apropiado para ellos.
fi: Mukauta sisällön käyttöoikeuksia roolipohjaisilla hallintaominaisuuksilla. Räätälöi dokumentaation näkyvyys käyttäjäroolien tai asiakkaiden tarpeiden mukaan varmistaen, että jokainen käyttää vain heille relevanttia ja sopivaa sisältöä.
fr: Personnalisez l'accès au contenu avec des contrôles basés sur les rôles. Adaptez la visibilité de la documentation selon les rôles utilisateur ou les besoins clients, en garantissant que chacun accède uniquement au contenu qui lui est pertinent et approprié.
he: התאם אישית את הגישה לתוכן באמצעות בקרות מבוססות תפקידים. התאם את נראות התיעוד בהתאם לתפקידי המשתמשים או לצרכי הלקוחות, כדי להבטיח שכל אחד יגש רק לתוכן הרלוונטי והמתאים עבורו.
hi: भूमिका-आधारित नियंत्रणों के साथ सामग्री पहुंच को अनुकूलित करें। उपयोगकर्ता भूमिकाओं या क्लाइंट आवश्यकताओं के अनुसार दस्तावेज़ीकरण दृश्यता को तैयार करें, यह सुनिश्चित करते हुए कि प्रत्येक व्यक्ति केवल उसी सामग्री तक पहुंच प्राप्त करे जो उनके लिए प्रासंगिक और उपयुक्त है।
hu: Testreszabhatja a tartalomhoz való hozzáférést szerepkör-alapú vezérlőkkel. Alakítsa a dokumentáció láthatóságát a felhasználói szerepkörök vagy ügyfélszükségletek szerint, biztosítva, hogy mindenki csak a számára releváns és megfelelő tartalomhoz férjen hozzá.
id: "Sesuaikan akses konten dengan kontrol berbasis peran. Atur visibilitas dokumentasi sesuai dengan peran pengguna atau kebutuhan klien, memastikan setiap orang hanya mengakses konten yang relevan dan sesuai untuk mereka."
is: Sérsníðið aðgang að efni með hlutverkamiðuðum stýringum. Aðlagið sýnileika skjölun samkvæmt hlutverkum notenda eða þörfum viðskiptavina, tryggið að allir fái aðeins aðgang að efni sem er viðeigandi og hentugt fyrir þá.
it: Personalizza l'accesso ai contenuti con controlli basati sui ruoli. Adatta la visibilità della documentazione in base ai ruoli utente o alle esigenze del cliente, garantendo che tutti accedano solo ai contenuti pertinenti e appropriati per loro.
ja: ロールベースのコントロールでコンテンツアクセスをカスタマイズします。ユーザーロールやクライアントのニーズに応じてドキュメントの表示を調整し、すべてのユーザーが関連性があり適切なコンテンツのみにアクセスできるようにします。
nl: Pas toegang tot content aan met rolgebaseerde controles. Stem de zichtbaarheid van documentatie af op gebruikersrollen of klantbehoeften, zodat iedereen alleen toegang heeft tot content die relevant en geschikt is voor hen.
no: Tilpass innholdstilgang med rollebaserte kontroller. Skreddersy dokumentasjonssynlighet i henhold til brukerroller eller klientbehov, og sikre at alle kun får tilgang til innhold som er relevant og passende for dem.
pl: Dostosuj dostęp do treści za pomocą kontroli opartych na rolach. Dopasuj widoczność dokumentacji zgodnie z rolami użytkowników lub potrzebami klientów, zapewniając, że każdy ma dostęp tylko do treści, która jest dla niego istotna i odpowiednia.
pt: Personalize o acesso ao conteúdo com controles baseados em funções. Adapte a visibilidade da documentação de acordo com as funções dos usuários ou necessidades dos clientes, garantindo que todos acessem apenas o conteúdo que é relevante e apropriado para eles.
ro: Personalizați accesul la conținut cu controale bazate pe roluri. Adaptați vizibilitatea documentației în funcție de rolurile utilizatorilor sau nevoile clienților, asigurându-vă că fiecare persoană accesează doar conținutul care este relevant și adecvat pentru aceasta.
ru: Настройте доступ к контенту с помощью ролевого управления. Адаптируйте видимость документации в соответствии с ролями пользователей или потребностями клиентов, обеспечивая доступ каждого только к релевантному и подходящему для него контенту.
sv: Anpassa innehållsåtkomst med rollbaserade kontroller. Skräddarsy dokumentationssynlighet enligt användarroller eller kundkrav, vilket säkerställer att alla endast får tillgång till innehåll som är relevant och lämpligt för dem.
tr: "Rol tabanlı kontrollerle içerik erişimini özelleştirin. Kullanıcı rollerine veya müşteri ihtiyaçlarına göre dokümantasyon görünürlüğünü uyarlayın, herkesin yalnızca kendileri için uygun ve ilgili olan içeriğe erişmesini sağlayın."
uk: Налаштуйте доступ до контенту за допомогою рольових елементів керування. Адаптуйте видимість документації відповідно до ролей користувачів або потреб клієнтів, забезпечуючи доступ кожного лише до релевантного та відповідного для них контенту.

source: Granular permissions
ar: الأذونات التفصيلية
bn: বিস্তারিত অনুমতিসমূহ
cs: Podrobná oprávnění
da: Granulære tilladelser
de: Granulare Berechtigungen
el: Λεπτομερείς δικαιώματα
es: Permisos granulares
fi: Yksityiskohtaiset käyttöoikeudet
fr: Autorisations granulaires
he: הרשאות מפורטות
hi: विस्तृत अनुमतियाँ
hu: Részletes jogosultságok
id: Izin granular
is: Nákvæmar heimildir
it: Autorizzazioni granulari
ja: 詳細な権限設定
nl: Gedetailleerde machtigingen
no: Granulære tillatelser
pl: Uprawnienia szczegółowe
pt: Permissões granulares
ro: Permisiuni granulare
ru: Детализированные разрешения
sv: Detaljerade behörigheter
tr: Ayrıntılı izinler
uk: Детальні дозволи

source: Team & client access
ar: وصول الفريق والعملاء
bn: টিম ও ক্লায়েন্ট অ্যাক্সেস
cs: Přístup týmu a klientů
da: Team- og klientadgang
de: Team- & Kundenzugriff
el: Πρόσβαση ομάδας & πελάτη
es: Acceso de equipo y cliente
fi: Tiimin ja asiakkaan käyttöoikeudet
fr: Accès équipe et client
he: גישת צוות ולקוחות
hi: टीम और क्लाइंट एक्सेस
hu: Csapat- és ügyfélhozzáférés
id: Akses tim & klien
is: Aðgangur teymis og viðskiptavina
it: Accesso team e clienti
ja: チーム・クライアントアクセス
nl: Team- & klanttoegang
no: Team- og klienttilgang
pl: Dostęp zespołu i klientów
pt: Acesso de equipe e cliente
ro: Acces echipă și clienți
ru: Доступ команды и клиентов
sv: Team- och klientåtkomst
tr: Ekip ve müşteri erişimi
uk: Доступ команди та клієнтів

source: Content visibility control
ar: التحكم في رؤية المحتوى
bn: কন্টেন্ট দৃশ্যমানতা নিয়ন্ত্রণ
cs: Řízení viditelnosti obsahu
da: Kontrol af indholdssynlighed
de: Sichtbarkeitskontrolle von Inhalten
el: Έλεγχος ορατότητας περιεχομένου
es: Control de visibilidad del contenido
fi: Sisällön näkyvyyden hallinta
fr: Contrôle de la visibilité du contenu
he: בקרת נראות תוכן
hi: सामग्री दृश्यता नियंत्रण
hu: Tartalom láthatóság vezérlés
id: Kontrol visibilitas konten
is: Stjórnun sýnileika efnis
it: Controllo della visibilità dei contenuti
ja: コンテンツ表示制御
nl: Zichtbaarheidscontrole van inhoud
no: Kontroll av innholdssynlighet
pl: Kontrola widoczności treści
pt: Controle de visibilidade de conteúdo
ro: Controlul vizibilității conținutului
ru: Управление видимостью контента
sv: Kontroll av innehållssynlighet
tr: İçerik görünürlük kontrolü
uk: Контроль видимості контенту

source: Enterprise-Grade Security Standards
ar: معايير الأمان على مستوى المؤسسات
bn: এন্টারপ্রাইজ-গ্রেড নিরাপত্তা মানদণ্ড
cs: Bezpečnostní standardy podnikové úrovně
da: Sikkerhedsstandarder i virksomhedsklasse
de: Sicherheitsstandards für Unternehmen
el: Πρότυπα Ασφάλειας Επιχειρηματικού Επιπέδου
es: Estándares de Seguridad de Nivel Empresarial
fi: Yritystason tietoturvastandardit
fr: Normes de Sécurité de Niveau Entreprise
he: תקני אבטחה ברמה ארגונית
hi: एंटरप्राइज़-ग्रेड सुरक्षा मानक
hu: Vállalati szintű biztonsági szabványok
id: Standar Keamanan Tingkat Enterprise
is: Öryggisstaðlar á fyrirtækjastigi
it: Standard di Sicurezza di Livello Enterprise
ja: エンタープライズグレードセキュリティ標準
nl: Beveiligingsstandaarden op Enterprise-niveau
no: Sikkerhetsstandarder for bedriftsmarkedet
pl: Standardy Bezpieczeństwa Klasy Korporacyjnej
pt: Padrões de Segurança de Nível Empresarial
ro: Standarde de Securitate de Nivel Enterprise
ru: Стандарты безопасности корпоративного уровня
sv: Säkerhetsstandarder för företagsnivå
tr: Kurumsal Düzeyde Güvenlik Standartları
uk: Стандарти безпеки корпоративного рівня

source: Trusted by organizations worldwide with the highest security requirements
ar: موثوق به من قبل المؤسسات حول العالم ذات أعلى متطلبات الأمان
bn: "বিশ্বব্যাপী সর্বোচ্চ নিরাপত্তা প্রয়োজনীয়তা সম্পন্ন প্রতিষ্ঠানসমূহের বিশ্বস্ত"
cs: "Důvěřují nám organizace po celém světě s nejvyššími požadavky na bezpečnost"
da: "Tillid fra organisationer verden over med de højeste sikkerhedskrav"
de: "Vertrauenswürdig für Organisationen weltweit mit den höchsten Sicherheitsanforderungen"
el: "Αξιόπιστο από οργανισμούς παγκοσμίως με τις υψηλότερες απαιτήσεις ασφαλείας"
es: "Confiado por organizaciones de todo el mundo con los más altos requisitos de seguridad"
fi: "Maailmanlaajuisesti korkeimmat tietoturvavaatimukset omaavien organisaatioiden luottama"
fr: "Approuvé par des organisations du monde entier ayant les exigences de sécurité les plus élevées"
he: "זוכה לאמון של ארגונים ברחבי העולם עם דרישות האבטחה הגבוהות ביותר"
hi: "उच्चतम सुरक्षा आवश्यकताओं वाले विश्वव्यापी संगठनों द्वारा विश्वसनीय"
hu: A legmagasabb biztonsági követelményekkel rendelkező szervezetek világszerte megbíznak benne
id: "Dipercaya oleh organisasi di seluruh dunia dengan persyaratan keamanan tertinggi"
is: "Treyst af stofnunum um allan heim með hæstu öryggiskröfur"
it: "Scelto da organizzazioni in tutto il mondo con i più elevati requisiti di sicurezza"
ja: 最高レベルのセキュリティ要件を持つ世界中の組織から信頼されています
nl: "Vertrouwd door organisaties wereldwijd met de hoogste beveiligingseisen"
no: "Klarert av organisasjoner verden over med de høyeste sikkerhetskravene"
pl: "Zaufanie organizacji na całym świecie o najwyższych wymaganiach bezpieczeństwa"
pt: "Confiável para organizações em todo o mundo com os mais altos requisitos de segurança"
ro: "De încredere pentru organizații din întreaga lume cu cele mai înalte cerințe de securitate"
ru: Нам доверяют организации по всему миру с самыми высокими требованиями к безопасности
sv: "Förtrodd av organisationer världen över med de högsta säkerhetskraven"
tr: "En yüksek güvenlik gereksinimlerine sahip dünya çapındaki kuruluşlar tarafından güvenilir"
uk: Довіряють організації по всьому світу з найвищими вимогами до безпеки

source: SSL/TLS Encryption
ar: تشفير SSL/TLS
bn: SSL/TLS এনক্রিপশন
cs: SSL/TLS šifrování
da: SSL/TLS-kryptering
de: SSL/TLS-Verschlüsselung
el: Κρυπτογράφηση SSL/TLS
es: Cifrado SSL/TLS
fi: SSL/TLS-salaus
fr: Chiffrement SSL/TLS
he: הצפנת SSL/TLS
hi: SSL/TLS एन्क्रिप्शन
hu: SSL/TLS titkosítás
id: Enkripsi SSL/TLS
is: SSL/TLS dulkóðun
it: Crittografia SSL/TLS
ja: SSL/TLS暗号化
nl: SSL/TLS-versleuteling
no: SSL/TLS-kryptering
pl: Szyfrowanie SSL/TLS
pt: Criptografia SSL/TLS
ro: Criptare SSL/TLS
ru: SSL/TLS-шифрование
sv: SSL/TLS-kryptering
tr: SSL/TLS Şifreleme
uk: SSL/TLS шифрування

source: 256-bit encryption
ar: تشفير 256-بت
bn: ২৫৬-বিট এনক্রিপশন
cs: 256bitové šifrování
da: 256-bit kryptering
de: 256-Bit-Verschlüsselung
el: Κρυπτογράφηση 256-bit
es: Cifrado de 256 bits
fi: 256-bittinen salaus
fr: Chiffrement 256 bits
he: הצפנה של 256 סיביות
hi: 256-बिट एन्क्रिप्शन
hu: 256 bites titkosítás
id: Enkripsi 256-bit
is: 256-bita dulkóðun
it: Crittografia a 256 bit
ja: 256ビット暗号化
nl: 256-bits versleuteling
no: 256-bit kryptering
pl: 256-bitowe szyfrowanie
pt: Criptografia de 256 bits
ro: criptare pe 256 de biți
ru: 256-битное шифрование
sv: 256-bitars kryptering
tr: 256-bit şifreleme
uk: 256-бітне шифрування

source: GDPR Compliant
ar: متوافق مع اللائحة العامة لحماية البيانات
bn: GDPR সম্মত
cs: V souladu s GDPR
da: GDPR-kompatibel
de: DSGVO-konform
el: Συμμορφούμενο με τον GDPR
es: Cumple con GDPR
fi: GDPR-yhteensopiva
fr: Conforme au RGPD
he: תואם GDPR
hi: GDPR अनुपालित
hu: GDPR-megfelelő
id: Sesuai GDPR
is: GDPR-samræmt
it: Conforme al GDPR
ja: GDPR準拠
nl: AVG-conform
no: GDPR-kompatibel
pl: Zgodny z RODO
pt: Conforme com o GDPR
ro: Conform GDPR
ru: Соответствует GDPR
sv: GDPR-kompatibel
tr: GDPR Uyumlu
uk: Відповідає GDPR

source: Data protection
ar: حماية البيانات
bn: ডেটা সুরক্ষা
cs: Ochrana dat
da: Databeskyttelse
de: Datenschutz
el: Προστασία δεδομένων
es: Protección de datos
fi: Tietosuoja
fr: Protection des données
he: הגנת מידע
hi: डेटा सुरक्षा
hu: Adatvédelem
id: Perlindungan data
is: Gagnavernd
it: Protezione dei dati
ja: データ保護
nl: Gegevensbescherming
no: Databeskyttelse
pl: Ochrona danych
pt: Proteção de dados
ro: Protecția datelor
ru: Защита данных
sv: Dataskydd
tr: Veri koruması
uk: Захист даних

source: SOC 2 Type II
ar: SOC 2 النوع الثاني
de: SOC 2 Typ II
es: SOC 2 Tipo II
id: SOC 2 Tipe II
it: SOC 2 Tipo II
pt: SOC 2 Tipo II
ro: SOC 2 Tip II
tr: SOC 2 Tip II

source: Security compliance
ar: الامتثال الأمني
bn: নিরাপত্তা সম্মতি
cs: Bezpečnostní compliance
da: Sikkerhedsoverholdelse
de: Sicherheitskonformität
el: Συμμόρφωση ασφαλείας
es: Cumplimiento de seguridad
fi: Tietoturvavaatimustenmukaisuus
fr: Conformité de sécurité
he: עמידה בדרישות אבטחה
hi: सुरक्षा अनुपालन
hu: Biztonsági megfelelőség
id: Kepatuhan keamanan
is: Öryggisreglufylgni
it: Conformità alla sicurezza
ja: セキュリティコンプライアンス
nl: Beveiligingscompliance
no: Sikkerhetsoverholdelse
pl: Zgodność z wymogami bezpieczeństwa
pt: Conformidade de segurança
ro: Conformitatea de securitate
ru: Соответствие требованиям безопасности
sv: Säkerhetsefterlevnad
tr: Güvenlik uyumluluğu
uk: Відповідність вимогам безпеки

source: 99.9% Uptime
ar: وقت تشغيل بنسبة 99.9%
bn: ৯৯.৯% আপটাইম
cs: 99,9% dostupnost
da: 99,9% oppetid
de: 99,9% Verfügbarkeit
el: 99,9% Χρόνος Λειτουργίας
es: 99,9% de tiempo de actividad
fi: 99,9 % käyttöaika
fr: 99,9 % de disponibilité
he: 99.9% זמינות
hi: 99.9% अपटाइम
hu: 99,9%-os üzemidő
id: "99,9% Waktu Aktif"
is: 99,9% rekstrartími
it: 99,9% di Uptime
ja: 99.9%稼働率
no: 99,9% oppetid
pl: 99,9% czasu działania
pt: 99,9% de Tempo de Atividade
ro: 99,9% Timp de Funcționare
ru: 99,9% времени работы
sv: 99,9% drifttid
tr: %99,9 Çalışma Süresi
uk: 99,9% часу роботи

source: Reliable access
ar: الوصول الموثوق
bn: নির্ভরযোগ্য অ্যাক্সেস
cs: Spolehlivý přístup
da: Pålidelig adgang
de: Zuverlässiger Zugriff
el: Αξιόπιστη πρόσβαση
es: Acceso confiable
fi: Luotettava käyttöoikeus
fr: Accès fiable
he: גישה אמינה
hi: विश्वसनीय पहुंच
hu: Megbízható hozzáférés
id: Akses yang andal
is: Áreiðanlegur aðgangur
it: Accesso affidabile
ja: 信頼性の高いアクセス
nl: Betrouwbare toegang
no: Pålitelig tilgang
pl: Niezawodny dostęp
pt: Acesso confiável
ro: Acces fiabil
ru: Надежный доступ
sv: Tillförlitlig åtkomst
tr: Güvenilir erişim
uk: Надійний доступ

source: How can Docsie help you?
ar: كيف يمكن لـ Docsie مساعدتك؟
bn: Docsie কীভাবে আপনাকে সাহায্য করতে পারে?
cs: Jak vám může Docsie pomoci?
da: Hvordan kan Docsie hjælpe dig?
de: Wie kann Docsie Ihnen helfen?
el: Πώς μπορεί το Docsie να σας βοηθήσει;
es: ¿Cómo puede Docsie ayudarle?
fi: Miten Docsie voi auttaa sinua?
fr: Comment Docsie peut-il vous aider ?
he: איך Docsie יכול לעזור לך?
hi: Docsie आपकी कैसे सहायता कर सकता है?
hu: Hogyan segíthet Önnek a Docsie?
id: "Bagaimana Docsie dapat membantu Anda?"
is: "Hvernig getur Docsie hjálpað þér?"
it: Come può aiutarti Docsie?
ja: Docsieはどのようにお手伝いできますか？
nl: Hoe kan Docsie u helpen?
no: "Hvordan kan Docsie hjelpe deg?"
pl: Jak może Ci pomóc Docsie?
pt: Como o Docsie pode ajudá-lo?
ro: Cum vă poate ajuta Docsie?
ru: Как Docsie может вам помочь?
sv: Hur kan Docsie hjälpa dig?
tr: Docsie size nasıl yardımcı olabilir?
uk: Як Docsie може вам допомогти?

source: Choose your use case and see how Docsie can transform your documentation process
ar: اختر حالة الاستخدام الخاصة بك وشاهد كيف يمكن لـ Docsie تحويل عملية التوثيق الخاصة بك
bn: "আপনার ব্যবহারের ক্ষেত্র নির্বাচন করুন এবং দেখুন কিভাবে Docsie আপনার ডকুমেন্টেশন প্রক্রিয়াকে রূপান্তরিত করতে পারে"
cs: "Vyberte si váš případ použití a zjistěte, jak může Docsie transformovat váš proces dokumentace"
da: "Vælg dit anvendelsesområde og se hvordan Docsie kan transformere din dokumentationsproces"
de: Wählen Sie Ihren Anwendungsfall und sehen Sie, wie Docsie Ihren Dokumentationsprozess transformieren kann
el: "Επιλέξτε την περίπτωση χρήσης σας και δείτε πώς το Docsie μπορεί να μεταμορφώσει τη διαδικασία τεκμηρίωσής σας"
es: "Elija su caso de uso y vea cómo Docsie puede transformar su proceso de documentación"
fi: "Valitse käyttötapauksesi ja katso, kuinka Docsie voi muuttaa dokumentointiprosessiasi"
fr: Choisissez votre cas d'usage et découvrez comment Docsie peut transformer votre processus de documentation
he: בחרו את תרחיש השימוש שלכם וראו כיצד Docsie יכול לשנות את תהליך התיעוד שלכם
hi: "अपना उपयोग केस चुनें और देखें कि Docsie आपकी दस्तावेज़ीकरण प्रक्रिया को कैसे रूपांतरित कर सकता है"
hu: Válassza ki a használati esetét, és tekintse meg, hogyan alakíthatja át a Docsie a dokumentációs folyamatát
id: "Pilih kasus penggunaan Anda dan lihat bagaimana Docsie dapat mentransformasi proses dokumentasi Anda"
is: "Veldu þitt notkunartilvik og sjáðu hvernig Docsie getur umbreytt skjalaferlinu þínu"
it: "Scegli il tuo caso d'uso e scopri come Docsie può trasformare il tuo processo di documentazione"
ja: ユースケースを選択して、Docsieがドキュメント作成プロセスをどのように変革するかをご確認ください
nl: "Kies uw gebruiksscenario en ontdek hoe Docsie uw documentatieproces kan transformeren"
no: "Velg ditt bruksområde og se hvordan Docsie kan transformere din dokumentasjonsprosess"
pl: Wybierz swój przypadek użycia i zobacz, jak Docsie może przekształcić Twój proces dokumentacji
pt: "Escolha seu caso de uso e veja como o Docsie pode transformar seu processo de documentação"
ro: "Alegeți cazul dvs. de utilizare și vedeți cum Docsie vă poate transforma procesul de documentare"
ru: Выберите свой сценарий использования и посмотрите, как Docsie может преобразить ваш процесс документооборота
sv: Välj ditt användningsområde och se hur Docsie kan transformera din dokumentationsprocess
tr: "Kullanım senaryonuzu seçin ve Docsie'nin dokümantasyon sürecinizi nasıl dönüştürebileceğini görün"
uk: Оберіть свій варіант використання та подивіться, як Docsie може трансформувати ваш процес документування

source: Doc Chatbots
ar: روبوتات المحادثة للوثائق
bn: ডক চ্যাটবট
cs: Chatboty pro dokumentaci
da: Dok Chatbots
de: Dokumentations-Chatbots
el: Chatbots Τεκμηρίωσης
es: Chatbots de Documentación
fi: Dokumenttichätbotit
fr: Chatbots de Documentation
he: צ'אטבוטים של תיעוד
hi: डॉक चैटबॉट्स
hu: Dokumentáció Chatbotok
id: Chatbot Dokumen
is: Skjalaspjallrækjur
it: Chatbot per Documentazione
ja: ドキュメントチャットボット
no: Dok-chatboter
pl: Chatboty Dokumentacji
pt: Chatbots de Documentação
ro: Chatboți pentru Documentație
ru: Чат-боты документации
sv: Dokumentchatbots
tr: Doküman Chatbotları
uk: Чат-боти документації
