Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Your logo & colors
cs: "Vaše logo a barvy"
da: Dit logo og farver
el: Το λογότυπό σας & χρώματα
es: Su logotipo y colores
fr: Votre logo et couleurs
he: הלוגו והצבעים שלך
hi: आपका लोगो और रंग
is: "Þitt lógó og litir"
it: Il tuo logo e colori
ja: あなたのロゴと色
no: Din logo og farger
pl: Twoje logo i kolory
pt: "Seu logotipo e cores"
ro: "Logo-ul și culorile dvs."
ru: Ваш логотип и цвета
sv: Din logotyp och färger
tr: "Logonuz ve renkleriniz"
uk: Ваш логотип і кольори

source: Email support
cs: Globální podpora
da: Global Support
el: Παγκόσμια Υποστήριξη
es: Soporte por correo electrónico
fr: Support par e-mail
he: תמיכה גלובלית
hi: वैश्विक सहायता
is: Alþjóðleg þjónusta
it: Supporto Globale
ja: メールサポート
no: Global støtte
pl: Wsparcie Globalne
pt: Suporte por email
ro: Suport Global
ru: Поддержка по электронной почте
sv: Global Support
tr: Küresel Destek
uk: Глобальна підтримка

source: Perfect for: Startups, small teams, side projects
cs: "Ideální pro: Startupy, malé týmy, vedlejší projekty"
da: "Perfekt til: Startups, små teams, sideprojekter"
el: "Ιδανικό για: Startups, μικρές ομάδες, δευτερεύοντα έργα"
es: "Perfecto para: Startups, equipos pequeños, proyectos paralelos"
fr: "Parfait pour : Startups, petites équipes, projets annexes"
he: "מושלם עבור: סטארט-אפים, צוותים קטנים, פרויקטי צד"
hi: "इसके लिए आदर्श: स्टार्टअप्स, छोटी टीमें, साइड प्रोजेक्ट्स"
is: "Fullkomið fyrir: Sprotafyrirtæki, lítil teymi, hliðarverkefni"
it: "Perfetto per: Startup, piccoli team, progetti secondari"
ja: 最適な用途：スタートアップ、小規模チーム、サイドプロジェクト
no: "Perfekt for: Oppstartsbedrifter, små team, sideprosjekter"
pl: "Idealne dla: Startupów, małych zespołów, projektów pobocznych"
pt: "Perfeito para: Startups, pequenas equipes, projetos paralelos"
ro: "Perfect pentru: Startup-uri, echipe mici, proiecte secundare"
ru: "Идеально подходит для: Стартапов, небольших команд, побочных проектов"
sv: "Perfekt för: Startups, små team, sidoprojekt"
tr: "Şunlar için ideal: Girişimler, küçük ekipler, yan projeler"
uk: "Ідеально підходить для: Стартапів, малих команд, побічних проектів"

source: MOST POPULAR
cs: NEJOBLÍBENĚJŠÍ
da: MEST POPULÆRE
el: ΠΙΟΔΗΜΟΦΙΛΗ
es: MÁS POPULAR
fr: LE PLUS POPULAIRE
he: הפופולרי ביותר
hi: सबसे लोकप्रिय
is: VINSÆLAST
it: PIÙ POPOLARI
ja: 最も人気
no: MEST POPULÆRE
pl: NAJPOPULARNIEJSZE
pt: MAIS POPULAR
ro: CEL MAI POPULAR
ru: САМЫЕ ПОПУЛЯРНЫЕ
sv: MEST POPULÄRA
tr: EN POPÜLER
uk: НАЙПОПУЛЯРНІШЕ

source: Ideal for growing teams
cs: Ideální pro rostoucí týmy
da: Ideel til voksende teams
el: Ιδανικό για αναπτυσσόμενες ομάδες
es: Ideal para equipos en crecimiento
fr: Idéal pour les équipes en croissance
he: אידיאלי לצוותים צומחים
hi: "बढ़ती टीमों के लिए आदर्श"
is: "Tilvalið fyrir vaxandi teymi"
it: Ideale per team in crescita
ja: 成長するチームに最適
no: "Ideell for voksende team"
pl: Idealne dla rozwijających się zespołów
pt: "Ideal para equipes em crescimento"
ro: "Ideal pentru echipele în creștere"
ru: Идеально для растущих команд
sv: Idealisk för växande team
tr: "Büyüyen ekipler için ideal"
uk: Ідеально для команд, що розвиваються

source: (Save 15%)
cs: (Ušetříte 15 %)
da: "(Spar 15%)"
el: (Εξοικονόμηση 15%)
es: (Ahorra 15%)
fr: (Économisez 15 %)
he: "(חסכו 15%)"
hi: (15% की बचत)
is: (Sparaðu 15%)
it: (Risparmia 15%)
ja: （15%節約）
no: "(Spar 15%)"
pl: (Oszczędź 15%)
pt: (Economize 15%)
ro: "(Economisești 15%)"
ru: (Скидка 15%)
sv: (Spara 15%)
tr: (%15 tasarruf)
uk: (Заощадьте 15%)

source: Billed $2040 annually
cs: "Účtováno 2040 $ ročně"
da: "Faktureret $2040 årligt"
el: "Χρέωση $2040 ετησίως"
es: "Facturado $2040 anualmente"
fr: Facturé 2 040 $ annuellement
he: "חיוב של $2040 שנתי"
hi: "वार्षिक $2040 का बिल"
is: "Reikningsfært $2040 árlega"
it: "Fatturato $2040 annualmente"
ja: 年間$2040請求
no: "Faktureres $2040 årlig"
pl: "Rozliczane 2040 USD rocznie"
pt: "Faturado $2040 anualmente"
ro: "Facturat 2040 $ anual"
ru: Оплачивается $2040 ежегодно
sv: "Faktureras $2040 årligen"
tr: "Yıllık 2040$ faturalandırılır"
uk: Оплата $2040 щорічно

source: Request Demo
cs: Požádat o ukázku
da: Anmod om en Demo
el: Αίτηση Επίδειξης
es: Solicitar una Demostración
fr: Demander une démonstration
he: בקש הדגמה
hi: डेमो का अनुरोध करें
is: Biðja um kyningu
it: Richiedi una Demo
ja: デモをリクエスト
no: Be om en demo
pl: Poproś o Demo
pt: Solicitar uma Demonstração
ro: Solicitați o demonstrație
sv: Begär en demo
tr: Demo Talep Et
uk: Запросити демонстрацію

source: Personalized walkthrough
cs: Personalizovaný průvodce
da: Personlig gennemgang
el: Εξατομικευμένη περιήγηση
es: Recorrido personalizado
fr: Parcours personnalisé
he: הדרכה מותאמת אישית
hi: व्यक्तिगत वॉकथ्रू
is: Sérsniðin kynning
it: Procedura guidata personalizzata
ja: パーソナライズされたウォークスルー
no: Personlig gjennomgang
pl: Spersonalizowany przewodnik
pt: Passo a passo personalizado
ro: Ghid personalizat
ru: Персонализированное пошаговое руководство
sv: Personlig genomgång
tr: Kişiselleştirilmiş rehber
uk: Персоналізований покроковий огляд

source: 30-day free trial available
cs: K dispozici je 30denní bezplatná zkušební verze
da: 30-dages gratis prøveperiode tilgængelig
el: Διαθέσιμη δωρεάν δοκιμή 30 ημερών
es: Prueba gratuita de 30 días disponible
fr: Essai gratuit de 30 jours disponible
he: זמין תקופת ניסיון חינמית של 30 יום
hi: 30-दिन का निःशुल्क परीक्षण उपलब्ध
is: 30 daga ókeypis prufuútgáfa í boði
it: Prova gratuita di 30 giorni disponibile
ja: 30日間無料トライアル利用可能
no: 30 dagers gratis prøveperiode tilgjengelig
pl: Dostępna 30-dniowa bezpłatna wersja próbna
pt: Teste gratuito de 30 dias disponível
ro: Perioadă de probă gratuită de 30 de zile disponibilă
ru: Доступна 30-дневная бесплатная пробная версия
sv: 30 dagars kostnadsfri provperiod tillgänglig
tr: 30 günlük ücretsiz deneme sürümü mevcut
uk: Доступна 30-денна безкоштовна пробна версія

source: Everything in Starter, plus:
cs: "Vše ve Starter, plus:"
da: Alt i Starter, plus:
el: Όλα όσα περιλαμβάνονται στο Starter, συν:
es: Todo lo incluido en Starter, más:
fr: Tout ce qui est inclus dans Starter, plus :
he: כל מה שכלול ב-Starter, בתוספת:
hi: स्टार्टर में सब कुछ, साथ ही:
is: "Allt í Starter, auk þess:"
it: "Tutto quello incluso in Starter, più:"
ja: スターターの全機能に加えて：
no: "Alt i Starter, pluss:"
pl: Wszystko z pakietu Starter, plus:
pt: "Tudo no Starter, mais:"
ro: "Tot ce este în Starter, plus:"
ru: Все возможности тарифа Starter, плюс:
sv: "Allt i Starter, plus:"
tr: "Starter'daki her şey, artı:"
uk: Усе зі Starter, плюс:

source: 15 team members
cs: 15 členů týmu
da: 15 teammedlemmer
el: 15 μέλη ομάδας
es: 15 miembros del equipo
fr: 15 membres de l'équipe
he: 15 חברי צוות
hi: 15 टीम सदस्य
is: 15 liðsmenn
it: 15 membri del team
ja: 15名のチームメンバー
no: 15 teammedlemmer
pl: 15 członków zespołu
pt: 15 membros da equipe
ro: 15 membri ai echipei
ru: 15 участников команды
sv: 15 teammedlemmar
tr: 15 takım üyesi
uk: 15 учасників команди

source: Reusable content blocks
cs: Opakovaně použitelné bloky obsahu
da: Genanvendelige indholdsblokke
el: Επαναχρησιμοποιήσιμα μπλοκ περιεχομένου
es: Bloques de contenido reutilizables
fr: Blocs de contenu réutilisables
he: בלוקי תוכן לשימוש חוזר
hi: पुन: उपयोग योग्य सामग्री ब्लॉक
is: Endurnýtanlegir efnisblokkar
it: Blocchi di contenuto riutilizzabili
ja: 再利用可能なコンテンツブロック
no: Gjenbrukbare innholdsblokker
pl: Bloki treści wielokrotnego użytku
pt: Blocos de conteúdo reutilizáveis
ro: Blocuri de conținut reutilizabile
ru: Блоки многократного использования контента
sv: Återanvändbara innehållsblock
tr: Yeniden kullanılabilir içerik blokları
uk: Блоки контенту багаторазового використання

source: Auto-translate as you type
cs: Automatický překlad při psaní
da: "Oversæt automatisk mens du skriver"
el: Αυτόματη μετάφραση κατά την πληκτρολόγηση
es: Traducir automáticamente mientras escribes
fr: Traduction automatique en cours de frappe
he: תרגום אוטומטי בזמן הקלדה
hi: टाइप करते समय स्वचालित अनुवाद
is: Sjálfvirk þýðing á meðan þú skrifar
it: "Traduzione automatica durante la digitazione"
ja: 入力時に自動翻訳
no: "Automatisk oversettelse mens du skriver"
pl: Automatyczne tłumaczenie podczas pisania
pt: "Traduzir automaticamente conforme você digita"
ro: "Traducere automată în timp ce tastați"
ru: Автоматический перевод при вводе
sv: Översätt automatiskt medan du skriver
tr: Yazarken otomatik çevir
uk: Автоматичний переклад під час введення

source: Help widget for your site
cs: Widget nápovědy pro váš web
da: Hjælpewidget til din hjemmeside
el: Widget βοήθειας για τον ιστότοπό σας
es: Widget de ayuda para su sitio
fr: Widget d'aide pour votre site
he: ווידג'ט עזרה לאתר שלך
hi: आपकी साइट के लिए सहायता विजेट
is: Hjálparviðmót fyrir síðuna þína
it: Widget di aiuto per il tuo sito
ja: サイト用ヘルプウィジェット
no: "Hjelp-widget for nettstedet ditt"
pl: Widget pomocy dla Twojej witryny
pt: Widget de ajuda para seu site
ro: Widget de ajutor pentru site-ul dvs.
ru: Виджет справки для вашего сайта
sv: Hjälpwidget för din webbplats
tr: Siteniz için yardım widget'ı
uk: Віджет довідки для вашого сайту

source: Task tracking built-in
cs: "Sledování úkolů vestavěné"
da: Indbygget opgavesporing
el: Ενσωματωμένη παρακολούθηση εργασιών
es: Seguimiento de tareas integrado
fr: Suivi des tâches intégré
he: מעקב משימות מובנה
hi: अंतर्निहित कार्य ट्रैकिंग
is: Verkefnarakning innbyggð
it: "Tracciamento delle attività integrato"
ja: タスク追跡機能内蔵
no: "Innebygd oppgavesporing"
pl: Wbudowane śledzenie zadań
pt: "Rastreamento de tarefas integrado"
ro: "Urmărirea sarcinilor integrată"
ru: Встроенное отслеживание задач
sv: Inbyggd uppgiftsuppföljning
tr: "Yerleşik görev takibi"
uk: Вбудоване відстеження завдань

source: AI chatbot answers 24/7
cs: 🤖AI Chatboti
da: 🤖AI Chatbots
el: 🤖AI Chatbots
es: 🤖Chatbots de IA
fr: 🤖Chatbots IA
he: 🤖צ'אטבוטים של בינה מלאכותית
hi: 🤖AI चैटबॉट्स
is: 🤖AI Spjallvélar
it: 🤖Chatbot IA
ja: 🤖AIチャットボット
no: 🤖AI Chatboter
pl: 🤖Chatboty AI
pt: 🤖Chatbots de IA
ro: 🤖Chatboturi AI
sv: 🤖AI-chatbotar
tr: 🤖AI Sohbet Botları
uk: 🤖AI Чат-боти

source: Customer help desk
cs: Recenze zákazníků
da: Kundeanmeldelser
el: Αξιολογήσεις Πελατών
es: Mesa de ayuda al cliente
fr: Service d'assistance clientèle
he: ביקורות לקוחות
hi: ग्राहक समीक्षाएं
is: Umsagnir viðskiptavina
it: Recensioni Clienti
ja: カスタマーヘルプデスク
no: Kundeanmeldelser
pl: Opinie klientów
pt: Mesa de ajuda ao cliente
ro: Recenzii clienți
ru: Служба поддержки клиентов
sv: Kundrecensioner
tr: Müşteri Değerlendirmeleri
uk: Відгуки клієнтів

source: 50 GB storage
cs: 50 GB úložiště
da: 50 GB lagerplads
el: 50 GB αποθηκευτικός χώρος
es: 50 GB de almacenamiento
fr: 50 Go de stockage
he: אחסון 50 GB
hi: 50 GB स्टोरेज
is: 50 GB geymsla
it: 50 GB di archiviazione
ja: 50 GBストレージ
no: 50 GB lagringsplass
pl: 50 GB miejsca na dane
pt: 50 GB de armazenamento
ro: 50 GB stocare
ru: 50 ГБ хранилища
sv: 50 GB lagring
tr: 50 GB depolama alanı
uk: 50 ГБ сховища

source: Priority email support
cs: Globální podpora
da: Global Support
el: Παγκόσμια Υποστήριξη
es: Soporte de correo electrónico prioritario
fr: Support par e-mail prioritaire
he: תמיכה גלובלית
hi: वैश्विक सहायता
is: Alþjóðleg þjónusta
it: Supporto Globale
ja: 優先メールサポート
no: Global støtte
pl: Wsparcie Globalne
pt: Suporte por email prioritário
ro: Suport Global
ru: Приоритетная поддержка по электронной почте
sv: Global Support
tr: Küresel Destek
uk: Глобальна підтримка

source: Perfect for: Growing companies, product teams, agencies
cs: "Ideální pro: Rostoucí společnosti, produktové týmy, agentury"
da: "Perfekt til: Voksende virksomheder, produktteams, bureauer"
el: "Ιδανικό για: Αναπτυσσόμενες εταιρείες, ομάδες προϊόντων, πρακτορεία"
es: "Perfecto para: Empresas en crecimiento, equipos de producto, agencias"
fr: "Parfait pour : Entreprises en croissance, équipes produit, agences"
he: "מושלם עבור: חברות צומחות, צוותי מוצר, סוכנויות"
hi: "इसके लिए आदर्श: बढ़ती कंपनियां, उत्पाद टीमें, एजेंसियां"
is: "Fullkomið fyrir: Vaxandi fyrirtæki, vöruteymi, stofnanir"
it: "Perfetto per: Aziende in crescita, team di prodotto, agenzie"
ja: 最適な対象：成長企業、プロダクトチーム、代理店
no: "Perfekt for: Voksende selskaper, produktteam, byråer"
pl: "Idealne dla: Rozwijających się firm, zespołów produktowych, agencji"
pt: "Perfeito para: Empresas em crescimento, equipes de produto, agências"
ro: "Perfect pentru: Companii în creștere, echipe de produs, agenții"
ru: "Идеально подходит для: растущих компаний, продуктовых команд, агентств"
sv: "Perfekt för: Växande företag, produktteam, byråer"
tr: "Şunlar için ideal: Büyüyen şirketler, ürün ekipleri, ajanslar"
uk: "Ідеально підходить для: компаній, що розвиваються, продуктових команд, агентств"

source: 73% of teams upgrade to Premium within 30 days
es: "El 73% de los equipos se actualiza a Premium en un plazo de 30 días"
fr: 73 % des équipes passent à Premium dans les 30 jours
is: "73% liða uppfæra í Premium innan 30 daga"
it: "Il 73% dei team effettua l'upgrade a Premium entro 30 giorni"
pt: "73% das equipes fazem upgrade para Premium em até 30 dias"
ro: "73% dintre echipe fac upgrade la Premium în 30 de zile"

source: 150+ enterprise teams
cs: Enterprise
da: Enterprise
el: Επιχειρηματικό
es: Empresarial
fr: Entreprise
he: ארגוני
hi: एंटरप्राइज़
is: Fyrirtæki
it: Enterprise
ja: エンタープライズ
no: Bedrift
pl: Enterprise
pt: Empresarial
ro: Întreprindere
sv: Företag
tr: Kurumsal
uk: Корпоративний

source: Complete solution for scaling organizations
cs: Škálovatelná řešení pro rozsáhlé organizace
da: Skalerbare løsninger til store organisationer
el: Επεκτάσιμες λύσεις για οργανισμούς μεγάλης κλίμακας
es: Soluciones escalables para organizaciones de gran escala
fr: Solutions évolutives pour les organisations à grande échelle
he: פתרונות ניתנים להרחבה עבור ארגונים בקנה מידה גדול
hi: बड़े पैमाने के संगठनों के लिए स्केलेबल समाधान
is: Skalanlegar lausnir fyrir stórfyrirtæki
it: Soluzioni scalabili per organizzazioni su larga scala
ja: 大規模組織向けのスケーラブルソリューション
no: Skalerbare løsninger for store organisasjoner
pl: Skalowalne rozwiązania dla organizacji na dużą skalę
pt: Soluções escaláveis para organizações de grande escala
ro: Soluții scalabile pentru organizații de mari dimensiuni
sv: Skalbara lösningar för storskaliga organisationer
tr: Büyük ölçekli kuruluşlar için ölçeklenebilir çözümler
uk: Масштабовані рішення для великих організацій

source: Let's Talk
cs: Pojďme si promluvit
da: Lad os tale
el: Ας Συζητήσουμε
es: Hablemos
fr: Discutons
he: בואו נדבר
hi: आइए बात करते हैं
is: Ræðum saman
it: Parliamo
ja: お問い合わせ
no: La oss snakke
pl: Porozmawiajmy
pt: Vamos Conversar
ro: Să discutăm
ru: Давайте обсудим
sv: Låt oss prata
tr: Görüşelim
uk: Давайте поговоримо

source: Custom pricing available
cs: Dostupná podpora
da: Support Tilgængelig
el: Διαθέσιμη Υποστήριξη
es: Precios personalizados disponibles
fr: Tarification personnalisée disponible
he: תמיכה זמינה
hi: सहायता उपलब्ध
is: Stuðningur í boði
it: Supporto Disponibile
ja: カスタム価格をご利用いただけます
no: Støtte tilgjengelig
pl: Dostępne wsparcie
pt: Preços personalizados disponíveis
ro: Suport Disponibil
ru: Доступны индивидуальные тарифы
sv: Support Tillgänglig
tr: Destek Mevcut
uk: Підтримка доступна

source: Everything in Premium, plus:
cs: Vše z Premium, plus:
da: Alt i Premium, plus:
el: Όλα όσα περιλαμβάνονται στο Premium, συν:
es: Todo lo incluido en Premium, más:
fr: Tout ce qui est inclus dans Premium, plus :
he: כל מה שכלול בתוכנית Premium, בתוספת:
hi: प्रीमियम की सभी सुविधाएं, साथ ही:
is: "Allt í Premium, auk þess:"
it: Tutto quello che è incluso in Premium, più:
ja: プレミアムの全機能に加えて：
no: Alt i Premium, pluss:
pl: Wszystko z pakietu Premium, plus:
pt: Tudo no Premium, mais:
ro: "Tot ce este inclus în Premium, plus:"
ru: Все возможности Premium, плюс:
sv: Allt i Premium, plus:
tr: "Premium'daki her şey, artı:"
uk: Усе з Premium, плюс:

source: Advanced analytics & insights
cs: Analyzovat poznatky
da: Analyser indsigter
el: Ανάλυση πληροφοριών
es: Análisis avanzado e información detallada
fr: Analyses avancées et insights
he: ניתוח תובנות
hi: अंतर्दृष्टि का विश्लेषण करें
is: Greina innsýn
it: Analizza insights
ja: 高度な分析とインサイト
no: Analyser innsikter
pl: Analizuj spostrzeżenia
pt: Análises avançadas e insights
ro: Analizează informațiile
ru: Расширенная аналитика и аналитические данные
sv: Analysera insikter
tr: İçgörüleri analiz et
uk: Аналізувати інсайти

source: Granular permissions & SSO
cs: Podrobná oprávnění
da: Granulære tilladelser
el: Λεπτομερείς δικαιώματα
es: Permisos granulares y SSO
fr: Permissions granulaires et SSO
he: הרשאות מפורטות
hi: विस्तृत अनुमतियाँ
is: Nákvæmar heimildir
it: Autorizzazioni granulari
ja: 詳細な権限設定とSSO
no: Granulære tillatelser
pl: Uprawnienia szczegółowe
pt: Permissões granulares e SSO
ro: Permisiuni granulare
ru: Детализированные разрешения и SSO
sv: Detaljerade behörigheter
tr: Ayrıntılı izinler
uk: Детальні дозволи

source: Dedicated success manager
cs: Dedikovaný manažer úspěchu
da: Dedikeret success manager
el: Αφοσιωμένος διαχειριστής επιτυχίας
es: Gerente de éxito dedicado
fr: Gestionnaire de succès dédié
he: מנהל הצלחה ייעודי
hi: समर्पित सफलता प्रबंधक
is: Sérstakur árangursstjóri
it: Responsabile del successo dedicato
ja: 専任サクセスマネージャー
no: Dedikert suksessansvarlig
pl: Dedykowany menedżer sukcesu
pt: Gerente de sucesso dedicado
ro: Manager dedicat pentru succes
ru: Персональный менеджер по успеху
sv: Dedikerad framgångsansvarig
tr: Özel başarı yöneticisi
uk: Персональний менеджер з успіху

source: API & custom integrations
cs: Integrace SAML a OAuth
da: SAML & OAuth integration
el: Ενσωμάτωση SAML & OAuth
es: 📲 Integraciones
fr: 📲 Intégrations
he: אינטגרציית SAML ו-OAuth
hi: SAML और OAuth एकीकरण
is: SAML og OAuth samþætting
it: Integrazione SAML e OAuth
ja: 📲 連携機能
no: SAML & OAuth-integrasjon
pl: Integracja SAML i OAuth
pt: 📲 Integrações
ro: Integrare SAML & OAuth
sv: SAML & OAuth-integration
tr: SAML ve OAuth entegrasyonu
uk: Інтеграція SAML і OAuth

source: 99.9% uptime SLA
es: SLA de 99.9% de tiempo de actividad
pt: SLA de 99,9% de tempo de atividade

source: Priority roadmap influence
cs: Vliv na prioritní plán vývoje
da: Prioriteret roadmap-indflydelse
el: Επιρροή χάρτη πορείας προτεραιότητας
es: Influencia en la hoja de ruta de prioridades
fr: Influence de la feuille de route prioritaire
he: השפעה על מפת דרכים לפי עדיפות
hi: प्राथमिकता रोडमैप प्रभाव
is: "Áhrif á forgangsverkáætlun"
it: Influenza sulla roadmap delle priorità
ja: 優先度ロードマップへの影響力
no: "Prioritert veikart-påvirkning"
pl: Wpływ na priorytetową mapę drogową
pt: Influência no roteiro de prioridades
ro: Influența foii de parcurs cu prioritate
ru: Влияние на приоритеты дорожной карты
sv: Prioriterad färdplanspåverkan
tr: Öncelik yol haritası etkisi
uk: Вплив на пріоритетну дорожню карту

source: Unlimited storage & translations
cs: "👻 Ghost AI Překlady"
da: "👻 Ghost AI Oversættelser"
el: "👻 Μεταφράσεις Ghost AI"
es: "👻 Traducciones de Ghost AI"
fr: "👻 Traductions Ghost AI"
he: "👻 תרגומי Ghost AI"
hi: 👻 Ghost AI अनुवाद
is: "👻 Ghost gervigreind þýðingar"
it: "👻 Traduzioni Ghost AI"
ja: 👻 Ghost AI翻訳
no: "👻 Ghost AI-oversettelser"
pl: "👻 Tłumaczenia Ghost AI"
pt: "👻 Traduções Ghost AI"
ro: "👻 Traduceri Ghost AI"
sv: "👻 Ghost AI-översättningar"
tr: 👻 Ghost AI Çevirileri
uk: "👻 Ghost AI Переклади"

source: Perfect for: Enterprises, SaaS companies, large organizations
cs: "Ideální pro: Podniky, SaaS společnosti, velké organizace"
da: "Perfekt til: Virksomheder, SaaS-virksomheder, store organisationer"
el: "Ιδανικό για: Επιχειρήσεις, εταιρείες SaaS, μεγάλους οργανισμούς"
es: "Perfecto para: Empresas, compañías SaaS, organizaciones grandes"
fr: "Parfait pour : Entreprises, sociétés SaaS, grandes organisations"
he: "מושלם עבור: ארגונים גדולים, חברות SaaS, עסקים"
hi: "इसके लिए आदर्श: एंटरप्राइज़ेज़, SaaS कंपनियां, बड़े संगठन"
is: "Fullkomið fyrir: Fyrirtæki, SaaS fyrirtæki, stórar stofnanir"
it: "Perfetto per: Aziende, società SaaS, grandi organizzazioni"
ja: 最適な対象：エンタープライズ、SaaS企業、大規模組織
no: "Perfekt for: Bedrifter, SaaS-selskaper, store organisasjoner"
pl: "Idealne dla: Przedsiębiorstw, firm SaaS, dużych organizacji"
pt: "Perfeito para: Empresas, empresas SaaS, grandes organizações"
ro: "Perfect pentru: Întreprinderi, companii SaaS, organizații mari"
ru: "Идеально подходит для: Предприятий, SaaS-компаний, крупных организаций"
sv: "Perfekt för: Företag, SaaS-företag, stora organisationer"
tr: "Şunlar için ideal: Kurumsal şirketler, SaaS şirketleri, büyük organizasyonlar"
uk: "Ідеально підходить для: Підприємств, SaaS-компаній, великих організацій"

source: 150+ enterprise teams trust Business plan
cs: "Více než 150 podnikových týmů důvěřuje Business plánu"
da: "150+ virksomhedsteams stoler på Business plan"
el: "150+ εταιρικές ομάδες εμπιστεύονται το Business plan"
es: "Más de 150 equipos empresariales confían en el plan Business"
fr: Plus de 150 équipes d'entreprise font confiance au plan Business
he: "יותר מ-150 צוותים ארגוניים סומכים על תוכנית Business"
hi: "150+ एंटरप्राइज़ टीमें बिज़नेस प्लान पर भरोसा करती हैं"
is: "150+ fyrirtækjateymi treysta viðskiptaáætluninni"
it: "Oltre 150 team aziendali si affidano al piano Business"
ja: 150以上の企業チームがビジネスプランを信頼しています
no: "150+ bedriftsteam stoler på Business-planen"
pl: "Ponad 150 zespołów korporacyjnych ufa planowi Business"
pt: "Mais de 150 equipes empresariais confiam no plano Business"
ro: "Peste 150 de echipe enterprise au încredere în planul Business"
ru: Более 150 корпоративных команд доверяют бизнес-плану
sv: "150+ företagsteam litar på Business-planen"
tr: "150+ kurumsal ekip İş planına güveniyor"
uk: "Понад 150 корпоративних команд довіряють бізнес-плану"

source: Frequently Asked Questions
cs: Často kladené otázky
da: Ofte stillede spørgsmål
el: Συχνές Ερωτήσεις
es: Preguntas Frecuentes
fr: Questions Fréquemment Posées
he: שאלות נפוצות
hi: अक्सर पूछे जाने वाले प्रश्न
is: Algengar spurningar
it: Domande Frequenti
ja: よくある質問
no: Ofte stilte spørsmål
pl: Często zadawane pytania
pt: Perguntas Frequentes
ro: Întrebări Frecvente
ru: Часто задаваемые вопросы
sv: Vanliga frågor och svar
tr: Sıkça Sorulan Sorular
uk: Часті запитання

source: Everything you need to know about our pricing and special programs
cs: "Vše, co potřebujete vědět o našem ceníku a speciálních programech"
da: Alt du behøver at vide om vores priser og særlige programmer
el: "Όλα όσα χρειάζεται να γνωρίζετε για την τιμολόγησή μας και τα ειδικά προγράμματά μας"
es: Todo lo que necesita saber sobre nuestros precios y programas especiales
fr: Tout ce que vous devez savoir sur nos tarifs et programmes spéciaux
he: כל מה שאתם צריכים לדעת על התמחור והתוכניות המיוחדות שלנו
hi: हमारी मूल्य निर्धारण और विशेष कार्यक्रमों के बारे में आपको जो कुछ भी जानना आवश्यक है
is: "Allt sem þú þarft að vita um verðlagningu okkar og sérstök forrit"
it: "Tutto quello che devi sapere sui nostri prezzi e programmi speciali"
ja: 料金体系と特別プログラムについて知っておくべきすべての情報
no: Alt du trenger å vite om våre priser og spesialprogrammer
pl: "Wszystko, co musisz wiedzieć o naszych cenach i programach specjalnych"
pt: "Tudo o que você precisa saber sobre nossos preços e programas especiais"
ro: "Tot ce trebuie să știți despre prețurile noastre și programele speciale"
ru: Всё, что вам нужно знать о наших тарифах и специальных программах
sv: "Allt du behöver veta om vår prissättning och specialprogram"
tr: Fiyatlandırmamız ve özel programlarımız hakkında bilmeniz gereken her şey
uk: Все, що вам потрібно знати про наші тарифи та спеціальні програми
