Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: What makes Docsie Manager different?
ar: ما الذي يجعل مدير Docsie مختلفاً؟
bn: "Docsie Manager কে আলাদা করে তোলে কী?"
cs: "Co dělá Docsie Manager jiným?"
da: "Hvad gør Docsie Manager anderledes?"
de: "Was macht Docsie Manager anders?"
el: Τι κάνει το Docsie Manager διαφορετικό;
es: ¿Qué hace diferente a Docsie Manager?
fi: "Mikä tekee Docsie Managerista erilaisen?"
fr: Qu'est-ce qui rend Docsie Manager différent ?
he: מה הופך את Docsie Manager לשונה?
hi: "Docsie Manager को क्या अलग बनाता है?"
hu: Mi teszi a Docsie Manager-t különlegessé?
id: "Apa yang membuat Docsie Manager berbeda?"
is: "Hvað gerir Docsie Manager öðruvísi?"
it: "Cosa rende Docsie Manager diverso?"
ja: Docsie Managerの違いとは何ですか？
nl: "Wat maakt Docsie Manager anders?"
no: "Hva gjør Docsie Manager annerledes?"
pl: "Co wyróżnia Docsie Manager?"
pt: "O que torna o Docsie Manager diferente?"
ro: "Ce face Docsie Manager diferit?"
ru: Чем отличается Docsie Manager?
sv: Vad gör Docsie Manager annorlunda?
tr: "Docsie Manager'ı farklı kılan nedir?"
uk: "Що робить Docsie Manager відмінним?"

source: Docsie manager is build with entreprise docs in mind, so whether you have 1 product or 100 products. Docsie manager got you covered.
ar: تم بناء مدير Docsie مع وضع وثائق المؤسسات في الاعتبار، لذا سواء كان لديك منتج واحد أو 100 منتج. مدير Docsie يوفر لك التغطية الكاملة.
bn: "Docsie ম্যানেজার এন্টারপ্রাইজ ডকুমেন্টেশনের কথা মাথায় রেখে তৈরি করা হয়েছে, তাই আপনার ১টি প্রোডাক্ট থাকুক বা ১০০টি প্রোডাক্ট থাকুক। Docsie ম্যানেজার আপনাকে সম্পূর্ণ সহায়তা প্রদান করবে।"
cs: Docsie manager je vytvořen s ohledem na podnikovou dokumentaci, takže ať už máte 1 produkt nebo 100 produktů. Docsie manager vás pokryje.
da: Docsie manager er bygget med virksomhedsdokumentation i tankerne, så uanset om du har 1 produkt eller 100 produkter. Docsie manager har dig dækket ind.
de: "Docsie Manager ist für Unternehmensdokumentation konzipiert, daher sind Sie abgedeckt, egal ob Sie 1 Produkt oder 100 Produkte haben. Docsie Manager bietet Ihnen die passende Lösung."
el: Ο διαχειριστής Docsie είναι κατασκευασμένος με γνώμονα την εταιρική τεκμηρίωση, οπότε είτε έχετε 1 προϊόν είτε 100 προϊόντα. Ο διαχειριστής Docsie σας καλύπτει.
es: "Docsie manager está construido pensando en documentación empresarial, así que ya sea que tengas 1 producto o 100 productos. Docsie manager te tiene cubierto."
fi: Docsie manager on rakennettu yrityksen dokumentaatiota silmällä pitäen, joten riippumatta siitä, onko sinulla 1 tuote vai 100 tuotetta. Docsie manager kattaa tarpeesi.
fr: Docsie manager est conçu en pensant à la documentation d'entreprise, donc que vous ayez 1 produit ou 100 produits. Docsie manager vous couvre.
he: "מנהל Docsie נבנה עם מסמכי ארגון בראש, כך שבין אם יש לכם מוצר אחד או 100 מוצרים. מנהל Docsie מספק לכם כיסוי מלא."
hi: "Docsie मैनेजर को एंटरप्राइज़ डॉक्स को ध्यान में रखकर बनाया गया है, इसलिए चाहे आपके पास 1 उत्पाद हो या 100 उत्पाद। Docsie मैनेजर आपको कवर करता है।"
hu: A Docsie manager vállalati dokumentációra lett tervezve, így akár 1 termékkel, akár 100 termékkel rendelkezik. A Docsie manager minden igényét kielégíti.
id: "Docsie manager dibangun dengan mempertimbangkan dokumentasi perusahaan, jadi baik Anda memiliki 1 produk atau 100 produk. Docsie manager siap membantu Anda."
is: Docsie stjórnandinn er byggður með fyrirtækjaskjöl í huga, svo hvort sem þú ert með 1 vöru eða 100 vörur. Docsie stjórnandinn hefur þig tryggðan.
it: Docsie manager è progettato pensando alla documentazione aziendale, quindi che tu abbia 1 prodotto o 100 prodotti. Docsie manager ti copre completamente.
nl: "Docsie manager is gebouwd met enterprise documentatie in gedachten, dus of u nu 1 product of 100 producten heeft. Docsie manager heeft u gedekt."
no: Docsie manager er bygget med bedriftsdokumentasjon i tankene, så enten du har 1 produkt eller 100 produkter. Docsie manager har deg dekket.
pl: Menedżer Docsie został stworzony z myślą o dokumentacji korporacyjnej, więc bez względu na to, czy masz 1 produkt czy 100 produktów. Menedżer Docsie zapewni Ci kompleksowe wsparcie.
pt: O gerenciador Docsie é desenvolvido pensando em documentação empresarial, então seja você tendo 1 produto ou 100 produtos. O gerenciador Docsie tem você coberto.
ro: Docsie manager este construit având în vedere documentația enterprise, așa că indiferent dacă aveți 1 produs sau 100 de produse. Docsie manager vă acoperă nevoile.
ru: Менеджер Docsie создан с учетом корпоративной документации, поэтому независимо от того, есть ли у вас 1 продукт или 100 продуктов. Менеджер Docsie обеспечит вас всем необходимым.
sv: "Docsie manager är byggd med företagsdokumentation i åtanke, så oavsett om du har 1 produkt eller 100 produkter. Docsie manager har dig täckt."
tr: "Docsie yöneticisi kurumsal dokümanlar göz önünde bulundurularak geliştirilmiştir, bu nedenle 1 ürününüz veya 100 ürününüz olsun. Docsie yöneticisi sizin için her durumu kapsar."
uk: Менеджер Docsie створений з урахуванням корпоративної документації, тому незалежно від того, чи у вас 1 продукт або 100 продуктів. Менеджер Docsie забезпечить вас усім необхідним.

source: Better documentation starts with Docsie Manager.
ar: "التوثيق الأفضل يبدأ مع مدير Docsie."
bn: "উন্নত ডকুমেন্টেশন শুরু হয় Docsie Manager দিয়ে।"
cs: "Lepší dokumentace začíná s Docsie Manager."
da: "Bedre dokumentation starter med Docsie Manager."
de: "Bessere Dokumentation beginnt mit Docsie Manager."
el: Η καλύτερη τεκμηρίωση ξεκινά με το Docsie Manager.
es: "Una mejor documentación comienza con Docsie Manager."
fi: "Parempi dokumentaatio alkaa Docsie Managerista."
fr: Une meilleure documentation commence avec Docsie Manager.
he: תיעוד טוב יותר מתחיל עם Docsie Manager.
hi: "बेहतर डॉक्यूमेंटेशन Docsie Manager के साथ शुरू होता है।"
hu: A jobb dokumentáció a Docsie Manager-rel kezdődik.
id: "Dokumentasi yang lebih baik dimulai dengan Docsie Manager."
is: "Betri skjölun byrjar með Docsie Manager."
it: "Una documentazione migliore inizia con Docsie Manager."
ja: より良いドキュメンテーションはDocsie Managerから始まります。
nl: "Betere documentatie begint met Docsie Manager."
no: "Bedre dokumentasjon starter med Docsie Manager."
pl: "Lepsza dokumentacja zaczyna się od Docsie Manager."
pt: "Uma melhor documentação começa com o Docsie Manager."
ro: "O documentație mai bună începe cu Docsie Manager."
ru: Лучшая документация начинается с Docsie Manager.
sv: Bättre dokumentation börjar med Docsie Manager.
tr: "Daha iyi dokümantasyon Docsie Manager ile başlar."
uk: Краща документація починається з Docsie Manager.

source: Create documentation that your customers love| Features
ar: أنشئ وثائق يحبها عملاؤك | الميزات
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন| বৈশিষ্ট্যসমূহ"
cs: "Vytvořte dokumentaci, kterou vaši zákazníci milují| Funkce"
da: "Opret dokumentation, som dine kunder elsker| Funktioner"
de: Erstellen Sie Dokumentation, die Ihre Kunden lieben| Funktionen
el: Δημιουργήστε τεκμηρίωση που αγαπούν οι πελάτες σας| Χαρακτηριστικά
es: "Crea documentación que tus clientes amen| Características"
fi: "Luo dokumentaatiota, josta asiakkaasi pitävät| Ominaisuudet"
fr: Créez une documentation que vos clients adorent | Fonctionnalités
he: צרו תיעוד שהלקוחות שלכם יאהבו | תכונות
hi: "ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें| फीचर्स"
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak| Funkciók
id: "Buat dokumentasi yang disukai pelanggan Anda| Fitur"
is: "Búðu til skjölun sem viðskiptavinir þínir elska| Eiginleikar"
it: "Crea documentazione che i tuoi clienti ameranno| Funzionalità"
ja: お客様に愛されるドキュメントを作成| 機能
nl: "Creëer documentatie waar uw klanten van houden| Functies"
no: "Opprett dokumentasjon som kundene dine elsker| Funksjoner"
pl: "Twórz dokumentację, którą pokochają Twoi klienci| Funkcje"
pt: "Crie documentação que seus clientes adoram| Recursos"
ro: "Creați documentație pe care clienții dumneavoastră o adoră| Funcționalități"
ru: Создавайте документацию, которую полюбят ваши клиенты | Возможности
sv: "Skapa dokumentation som dina kunder älskar| Funktioner"
tr: "Müşterilerinizin seveceği dokümantasyon oluşturun| Özellikler"
uk: Створюйте документацію, яку полюблять ваші клієнти| Функції

source: Create documentation that your customers love | G2
ar: أنشئ وثائق يحبها عملاؤك | G2
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন | G2"
cs: Vytvářejte dokumentaci, kterou vaši zákazníci milují | G2
da: Opret dokumentation, som dine kunder elsker | G2
de: Erstellen Sie Dokumentation, die Ihre Kunden lieben | G2
el: Δημιουργήστε τεκμηρίωση που αγαπούν οι πελάτες σας | G2
es: Crea documentación que tus clientes amen | G2
fi: Luo dokumentaatiota, jota asiakkaasi rakastavat | G2
fr: Créez une documentation que vos clients adorent | G2
he: צרו תיעוד שהלקוחות שלכם יאהבו | G2
hi: "ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें | G2"
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak | G2
id: "Buat dokumentasi yang disukai pelanggan Anda | G2 "
is: Búðu til skjölun sem viðskiptavinir þínir elska | G2
it: Crea documentazione che i tuoi clienti ameranno | G2
ja: お客様に愛されるドキュメントを作成 | G2
nl: "Creëer documentatie waar uw klanten van houden | G2 "
no: Opprett dokumentasjon som kundene dine elsker | G2
pl: Twórz dokumentację, którą pokochają Twoi klienci | G2
pt: Crie documentação que seus clientes adoram | G2
ro: Creați documentație pe care clienții dumneavoastră o adoră | G2
ru: Создавайте документацию, которую полюбят ваши клиенты | G2
sv: Skapa dokumentation som dina kunder älskar | G2
tr: "Müşterilerinizin sevdiği dokümantasyon oluşturun | G2"
uk: Створюйте документацію, яку полюблять ваші клієнти | G2

source: Your AI knowledge-base partner
ar: شريكك في قاعدة المعرفة بالذكاء الاصطناعي
bn: আপনার AI জ্ঞান-ভিত্তিক অংশীদার
cs: "Váš AI partner pro znalostní bázi"
da: Din AI-vidensbase partner
de: Ihr KI-Wissensdatenbank-Partner
el: Ο συνεργάτης σας για βάση γνώσης με τεχνητή νοημοσύνη
es: Su socio de base de conocimientos con IA
fi: "Tekoälyavusteinen tietokantakumppanisi"
fr: Votre partenaire de base de connaissances IA
he: שותף בסיס הידע המבוסס על בינה מלאכותית שלך
hi: आपका AI ज्ञान-आधार साझीदार
hu: Az Ön mesterséges intelligencia tudásbázis partnere
id: "Mitra basis pengetahuan AI Anda"
is: "Þinn gervigreind þekkingargrunnur félagi"
it: Il tuo partner di knowledge-base AI
ja: あなたのAIナレッジベースパートナー
nl: Uw AI kennisbank-partner
no: Din AI-kunnskapsbasepartner
pl: Twój partner AI w zakresie bazy wiedzy
pt: "Seu parceiro de base de conhecimento com IA"
ro: "Partenerul dumneavoastră AI pentru baza de cunoștințe"
ru: Ваш ИИ-партнер для базы знаний
sv: Din AI-kunskapsbaspartner
tr: "Yapay zeka bilgi tabanı ortağınız"
uk: Ваш ІІ-партнер бази знань

source: Generate Docs
ar: إنشاء المستندات
bn: ডকস তৈরি করুন
cs: Generovat dokumentaci
da: Generer Dokumentation
de: Dokumentation generieren
el: Δημιουργία Τεκμηρίωσης
es: Generar Documentación
fi: Luo dokumentaatio
fr: Générer la documentation
he: צור מסמכים
hi: डॉक्स जेनरेट करें
hu: Dokumentáció generálása
id: Buat Dokumentasi
is: Búa til skjöl
it: Genera Documentazione
ja: ドキュメント生成
nl: Documentatie Genereren
no: Generer dokumentasjon
pl: Generuj dokumentację
pt: Gerar Documentação
ro: Generează Documentația
ru: Создать документацию
sv: Generera dokumentation
tr: Doküman Oluştur
uk: Генерувати документацію

source: Translate docs
ar: ترجمة المستندات
bn: ডকুমেন্ট অনুবাদ করুন
cs: Přeložit dokumentaci
da: Oversæt dokumentation
de: Dokumente übersetzen
el: Μετάφραση εγγράφων
es: Traducir documentos
fi: Käännä dokumentit
fr: Traduire la documentation
he: תרגם מסמכים
hi: दस्तावेज़ अनुवाद करें
hu: Dokumentumok fordítása
id: Terjemahkan dokumen
is: Þýða skjöl
it: Traduci documentazione
ja: ドキュメントを翻訳
nl: Documenten vertalen
no: Oversett dokumenter
pl: Przetłumacz dokumentację
pt: Traduzir documentos
ro: Traduceți documentația
ru: Перевести документацию
sv: Översätt dokumentation
tr: Dokümanları çevir
uk: Перекласти документацію

source: Turn them into chatbots
ar: "حوّلها إلى روبوتات محادثة"
bn: "এগুলোকে চ্যাটবটে রূপান্তর করুন"
cs: "Převeďte je na chatboty"
da: Gør dem til chatbots
de: Verwandeln Sie sie in Chatbots
el: Μετατρέψτε τα σε chatbots
es: Conviértelos en chatbots
fi: "Muuta ne chatboteiksi"
fr: Les transformer en chatbots
he: "הפוך אותם לצ'אטבוטים"
hi: "उन्हें चैटबॉट्स में बदलें"
hu: Alakítsa át őket chatbotokká
id: "Ubah menjadi chatbot"
is: "Breyttu þeim í spjallvélmenni"
it: Trasformali in chatbot
ja: チャットボットに変換する
nl: "Zet ze om in chatbots"
no: "Gjør dem om til chatboter"
pl: Przekształć je w chatboty
pt: Transforme-os em chatbots
ro: Transformați-le în chatboturi
ru: Превратите их в чат-боты
sv: Förvandla dem till chatbots
tr: "Onları chatbot'lara dönüştürün"
uk: Перетворити їх на чат-боти

source: Claim your G2 Discount
ar: "احصل على خصم G2 الخاص بك"
bn: আপনার G2 ছাড় দাবি করুন
cs: "Uplatněte svou slevu G2"
da: "Gør krav på din G2-rabat"
de: "Ihren G2-Rabatt einlösen"
el: "Διεκδικήστε την Έκπτωση G2 σας"
es: Reclama tu Descuento de G2
fi: "Lunasta G2-alennuksesi"
fr: Réclamez votre remise G2
he: "קבל את ההנחה שלך ב-G2"
hi: अपना G2 छूट प्राप्त करें
hu: Igényelje G2 kedvezményét
id: "Klaim Diskon G2 Anda"
is: "Sæktu þinn G2 afslátt"
it: "Richiedi il tuo Sconto G2"
ja: G2割引を請求する
nl: "Claim uw G2-korting"
no: "Krev din G2-rabatt"
pl: "Odbierz swój rabat G2"
pt: "Reivindique seu Desconto G2"
ro: "Revendicați reducerea dvs. G2"
ru: Получите скидку G2
sv: "Hämta din G2-rabatt"
tr: G2 İndiriminizi Talep Edin
uk: Отримайте свою знижку G2

source: 30% discount
ar: خصم 30%
bn: ৩০% ছাড়
de: 30% Rabatt
es: 30% de descuento
fi: 30 % alennus
hu: 30%-os kedvezmény
id: Diskon 30%
nl: 30% korting
pt: 30% de desconto

source: Understand your customers better.
ar: افهم عملاءك بشكل أفضل.
bn: আপনার গ্রাহকদের আরও ভালোভাবে বুঝুন।
cs: Lépe porozumějte svým zákazníkům.
da: Forstå dine kunder bedre.
de: Verstehen Sie Ihre Kunden besser.
el: Κατανοήστε καλύτερα τους πελάτες σας.
es: Comprenda mejor a sus clientes.
fi: Ymmärrä asiakkaitasi paremmin.
fr: Comprenez mieux vos clients.
he: הבינו את הלקוחות שלכם טוב יותר.
hi: अपने ग्राहकों को बेहतर तरीके से समझें।
hu: Ismerje meg jobban ügyfeleit.
id: "Pahami pelanggan Anda dengan lebih baik."
is: Skildu viðskiptavini þína betur.
it: Comprendi meglio i tuoi clienti.
ja: 顧客をより深く理解する。
nl: Begrijp uw klanten beter.
no: Forstå dine kunder bedre.
pl: Lepiej poznaj swoich klientów.
pt: Compreenda melhor os seus clientes.
ro: Înțelegeți-vă mai bine clienții.
ru: Лучше понимайте своих клиентов.
sv: Förstå dina kunder bättre.
tr: Müşterilerinizi daha iyi anlayın.
uk: Краще розумійте своїх клієнтів.

source: Collect actionable product feedback, optimize your product, keep customers happy.
ar: اجمع تعليقات قابلة للتنفيذ حول المنتج، وحسّن منتجك، واحتفظ برضا العملاء.
bn: "কার্যকর পণ্য ফিডব্যাক সংগ্রহ করুন, আপনার পণ্য অপ্টিমাইজ করুন, গ্রাহকদের সন্তুষ্ট রাখুন।"
cs: "Sbírejte užitečnou zpětnou vazbu k produktu, optimalizujte svůj produkt a udržujte zákazníky spokojené."
da: Indsaml handlingsrettet produktfeedback, optimer dit produkt, hold kunderne tilfredse.
de: Sammeln Sie verwertbares Produktfeedback, optimieren Sie Ihr Produkt und halten Sie Ihre Kunden zufrieden.
el: "Συλλέξτε χρήσιμα σχόλια προϊόντων, βελτιστοποιήστε το προϊόν σας, διατηρήστε τους πελάτες σας ευχαριστημένους."
es: "Recopile comentarios procesables sobre el producto, optimice su producto, mantenga satisfechos a los clientes."
fi: "Kerää toimintakelpoista tuotepalautetta, optimoi tuotettasi, pidä asiakkaat tyytyväisinä."
fr: Collectez des commentaires produit exploitables, optimisez votre produit, gardez vos clients satisfaits.
he: "אספו משוב מעשי על המוצר, בצעו אופטימיזציה למוצר שלכם, שמרו על שביעות רצון הלקוחות."
hi: "कार्यान्वित करने योग्य उत्पाद फीडबैक एकत्रित करें, अपने उत्पाद को अनुकूलित करें, ग्राहकों को संतुष्ट रखें।"
hu: Gyűjtsön gyakorlatba ültethető termékvisszajelzéseket, optimalizálja termékét, tartsa elégedetten ügyfeleit.
id: "Kumpulkan umpan balik produk yang dapat ditindaklanjuti, optimalkan produk Anda, jaga kepuasan pelanggan."
is: "Safnaðu nothæfri vöruendurgjöf, bættu vöruna þína og haltu viðskiptavinum ánægðum."
it: "Raccogli feedback azionabili sui prodotti, ottimizza il tuo prodotto, mantieni i clienti soddisfatti."
ja: 実用的な製品フィードバックを収集し、製品を最適化し、顧客満足度を維持します。
nl: "Verzamel bruikbare productfeedback, optimaliseer uw product, houd klanten tevreden."
no: "Samle handlingsrettet produkttilbakemelding, optimaliser produktet ditt, hold kundene fornøyde."
pl: Zbieraj praktyczne opinie o produkcie, optymalizuj swój produkt, utrzymuj zadowolenie klientów.
pt: "Colete feedback acionável do produto, otimize seu produto, mantenha os clientes satisfeitos."
ro: "Colectați feedback acționabil pentru produs, optimizați-vă produsul, mențineți clienții mulțumiți."
ru: Собирайте практически применимую обратную связь по продукту, оптимизируйте свой продукт, поддерживайте удовлетворенность клиентов.
sv: Samla in användbar produktfeedback, optimera din produkt, håll kunderna nöjda.
tr: "Eyleme dönüştürülebilir ürün geri bildirimi toplayın, ürününüzü optimize edin, müşterilerinizi memnun tutun."
uk: Збирайте корисні відгуки про продукт, оптимізуйте свій продукт, утримуйте клієнтів задоволеними.

source: Easily Gather Meaningful Product Feedback.
ar: "اجمع تعليقات منتج مفيدة بسهولة."
bn: "সহজেই অর্থপূর্ণ পণ্য ফিডব্যাক সংগ্রহ করুন।"
cs: "Snadno shromažďujte smysluplnou zpětnou vazbu k produktu."
da: "Indsaml nemt meningsfuld produktfeedback."
de: "Sammeln Sie mühelos aussagekräftiges Produkt-Feedback."
el: Συλλέξτε Εύκολα Σημαντικά Σχόλια Προϊόντων.
es: "Recopile Fácilmente Comentarios Significativos sobre el Producto."
fi: "Kerää helposti merkityksellistä tuotepalautetta."
fr: Collectez facilement des commentaires produit pertinents.
he: "אסוף בקלות משוב משמעותי על המוצר."
hi: "आसानी से अर्थपूर्ण उत्पाद फीडबैक एकत्रित करें।"
hu: Könnyen gyűjtsön értékes termékvisszajelzéseket.
id: "Kumpulkan Umpan Balik Produk yang Bermakna dengan Mudah."
is: "Safnaðu auðveldlega marktækri vöruendurgjöf."
it: "Raccogli Facilmente Feedback Significativi sui Prodotti."
ja: 意味のある製品フィードバックを簡単に収集。
nl: "Verzamel eenvoudig waardevolle productfeedback."
no: "Samle inn meningsfull produkttilbakemelding på en enkel måte."
pl: "Łatwo Zbieraj Wartościowe Opinie o Produkcie."
pt: "Colete Facilmente Feedback Significativo do Produto."
ro: "Colectați cu Ușurință Feedback Semnificativ pentru Produs."
ru: Легко собирайте значимую обратную связь по продукту.
sv: "Samla enkelt meningsfull produktfeedback."
tr: "Anlamlı Ürün Geri Bildirimlerini Kolayca Toplayın."
uk: Легко збирайте значущі відгуки про продукт.

source: Collect meaningful visual feedback
ar: جمع التعليقات المرئية المفيدة
bn: অর্থপূর্ণ ভিজ্যুয়াল ফিডব্যাক সংগ্রহ করুন
cs: Shromažďujte smysluplnou vizuální zpětnou vazbu
da: Indsaml meningsfuld visuel feedback
de: Aussagekräftiges visuelles Feedback sammeln
el: Συλλογή σημαντικής οπτικής ανατροφοδότησης
es: Recopilar comentarios visuales significativos
fi: Kerää merkityksellistä visuaalista palautetta
fr: Collecter des commentaires visuels pertinents
he: אסוף משוב חזותי משמעותי
hi: "अर्थपूर्ण दृश्य फीडबैक एकत्रित करें"
hu: Értelmes vizuális visszajelzés gyűjtése
id: "Kumpulkan umpan balik visual yang bermakna"
is: Safnaðu marktækri sjónrænni endurgjöf
it: Raccogli feedback visivo significativo
ja: 意味のあるビジュアルフィードバックを収集
nl: Verzamel betekenisvolle visuele feedback
no: Samle inn meningsfull visuell tilbakemelding
pl: Zbieraj znaczące opinie wizualne
pt: Colete feedback visual significativo
ro: Colectați feedback vizual semnificativ
ru: Собирайте содержательную визуальную обратную связь
sv: Samla in meningsfull visuell feedback
tr: Anlamlı görsel geri bildirim toplayın
uk: Збирайте змістовий візуальний зворотний зв'язок

source: Action feedback by setting up integrations
ar: "ملاحظات الإجراءات من خلال إعداد التكاملات"
bn: "ইন্টিগ্রেশন সেটআপ করে অ্যাকশন ফিডব্যাক"
cs: "Zpětná vazba akcí prostřednictvím nastavení integrací"
da: "Handlingsfeedback ved opsætning af integrationer"
de: Aktionsrückmeldung durch Einrichtung von Integrationen
el: "Ανατροφοδότηση ενεργειών μέσω ρύθμισης ενσωματώσεων"
es: "Retroalimentación de acciones mediante la configuración de integraciones"
fi: "Toimintopalaute integrointien määrittämisen avulla"
fr: Retour d'action par la configuration d'intégrations
he: משוב פעולה באמצעות הגדרת אינטגרציות
hi: "इंटीग्रेशन सेट अप करके एक्शन फीडबैक"
hu: Művelet-visszajelzés integrációk beállításával
id: "Umpan balik tindakan dengan menyiapkan integrasi"
is: "Aðgerðaviðbrögð með uppsetningu samþættinga"
it: "Feedback delle azioni tramite configurazione delle integrazioni"
nl: "Actiefeedback door het instellen van integraties"
no: "Handlingstilbakemelding ved å sette opp integrasjoner"
pl: "Informacje zwrotne o działaniach poprzez konfigurację integracji"
pt: "Feedback de ação através da configuração de integrações"
ro: "Feedback pentru acțiuni prin configurarea integrărilor"
ru: Обратная связь по действиям через настройку интеграций
sv: "Åtgärdsfeedback genom att konfigurera integrationer"
tr: "Entegrasyonlar kurarak eylem geri bildirimi"
uk: Зворотний зв'язок дій через налаштування інтеграцій

source: Understand the context behind positive and negative feedback
ar: فهم السياق وراء التعليقات الإيجابية والسلبية
bn: ইতিবাচক এবং নেতিবাচক প্রতিক্রিয়ার পেছনের প্রসঙ্গ বুঝুন
cs: "Pochopte kontext pozitivní a negativní zpětné vazby"
da: "Forstå konteksten bag positiv og negativ feedback"
de: "Verstehen Sie den Kontext hinter positivem und negativem Feedback"
el: Κατανοήστε το πλαίσιο πίσω από τα θετικά και αρνητικά σχόλια
es: "Comprenda el contexto detrás de los comentarios positivos y negativos"
fi: "Ymmärrä positiivisen ja negatiivisen palautteen taustalla oleva konteksti"
fr: Comprendre le contexte des commentaires positifs et négatifs
he: הבן את ההקשר מאחורי משוב חיובי ושלילי
hi: सकारात्मक और नकारात्मक फीडबैक के पीछे के संदर्भ को समझें
hu: "Értse meg a pozitív és negatív visszajelzések hátterét"
id: "Memahami konteks di balik umpan balik positif dan negatif"
is: "Skildu samhengið á bak við jákvæða og neikvæða endurgjöf"
it: "Comprendere il contesto dietro i feedback positivi e negativi"
ja: ポジティブフィードバックとネガティブフィードバックの背景にある文脈を理解する
nl: "Begrijp de context achter positieve en negatieve feedback"
no: "Forstå konteksten bak positive og negative tilbakemeldinger"
pl: "Zrozum kontekst stojący za pozytywną i negatywną opinią"
pt: "Compreenda o contexto por trás do feedback positivo e negativo"
ro: "Înțelegeți contextul din spatele feedback-ului pozitiv și negativ"
ru: Понимание контекста положительных и отрицательных отзывов
sv: "Förstå sammanhanget bakom positiv och negativ feedback"
tr: "Olumlu ve olumsuz geri bildirimlerin arkasındaki bağlamı anlayın"
uk: Розуміння контексту позитивних та негативних відгуків

source: How is Vocally different?
ar: ما الذي يميز Vocally؟
bn: "Vocally কীভাবে আলাদা?"
cs: "Čím se Vocally liší?"
da: Hvordan adskiller Vocally sig?
de: "Wie unterscheidet sich Vocally?"
el: Πώς διαφέρει το Vocally;
es: ¿En qué se diferencia Vocally?
fi: "Miten Vocally eroaa muista?"
fr: En quoi Vocally est-il différent ?
he: במה Vocally שונה?
hi: "Vocally कैसे अलग है?"
hu: Miben különbözik a Vocally?
id: "Apa yang membedakan Vocally?"
is: "Hvað gerir Vocally öðruvísi?"
it: "In che modo Vocally è diverso?"
ja: Vocallyの違いは何ですか？
nl: "Hoe verschilt Vocally?"
no: "Hvordan er Vocally annerledes?"
pl: "Czym różni się Vocally?"
pt: "Como o Vocally é diferente?"
ro: "În ce fel este Vocally diferit?"
ru: Чем отличается Vocally?
sv: Hur skiljer sig Vocally åt?
tr: "Vocally nasıl farklıdır?"
uk: Чим Vocally відрізняється?
