Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Maintain multiple versions and translations of documentation.
ar: احتفظ بإصدارات وترجمات متعددة من الوثائق.
bn: ডকুমেন্টেশনের একাধিক সংস্করণ এবং অনুবাদ বজায় রাখুন।
cs: Udržujte více verzí a překladů dokumentace.
da: Vedligehold flere versioner og oversættelser af dokumentation.
de: Mehrere Versionen und Übersetzungen der Dokumentation verwalten.
el: Διατηρήστε πολλαπλές εκδόσεις και μεταφράσεις τεκμηρίωσης.
es: Mantenga múltiples versiones y traducciones de la documentación.
fi: Ylläpidä dokumentaation useita versioita ja käännöksiä.
fr: Maintenez plusieurs versions et traductions de la documentation.
he: שמור על מספר גרסאות ותרגומים של התיעוד.
hi: "दस्तावेज़ीकरण के कई संस्करण और अनुवाद बनाए रखें।"
hu: Dokumentáció több verziójának és fordításának karbantartása.
id: Kelola beberapa versi dan terjemahan dokumentasi.
is: Viðhalda mörgum útgáfum og þýðingum skjölunnar.
it: Mantieni più versioni e traduzioni della documentazione.
ja: ドキュメントの複数バージョンと翻訳を管理する。
nl: Onderhoud meerdere versies en vertalingen van documentatie.
no: Vedlikehold flere versjoner og oversettelser av dokumentasjon.
pl: Utrzymuj wiele wersji i tłumaczeń dokumentacji.
pt: Mantenha múltiplas versões e traduções da documentação.
ro: Mențineți multiple versiuni și traduceri ale documentației.
ru: Поддерживайте несколько версий и переводов документации.
sv: Underhåll flera versioner och översättningar av dokumentation.
tr: "Dokümantasyonun birden fazla sürümünü ve çevirisini koruyun."
uk: Підтримуйте кілька версій та перекладів документації.

source: Real solution for Enterprise Documentation
ar: "حل حقيقي لتوثيق المؤسسات"
bn: "এন্টারপ্রাইজ ডকুমেন্টেশনের জন্য প্রকৃত সমাধান"
cs: "Skutečné řešení pro podnikovou dokumentaci"
da: Reel løsning til virksomhedsdokumentation
de: Echte Lösung für Unternehmensdokumentation
el: Πραγματική λύση για Εταιρική Τεκμηρίωση
es: Solución real para Documentación Empresarial
fi: "Todellinen ratkaisu yrityksen dokumentaatiolle"
fr: Solution réelle pour la Documentation d'Entreprise
he: פתרון אמיתי לתיעוד ארגוני
hi: "एंटरप्राइज़ डॉक्यूमेंटेशन के लिए वास्तविक समाधान"
hu: Valódi megoldás vállalati dokumentációhoz
id: "Solusi Nyata untuk Dokumentasi Enterprise"
is: "Raunveruleg lausn fyrir fyrirtækjaskjölun"
it: Soluzione reale per la Documentazione Aziendale
ja: エンタープライズドキュメンテーションのための真のソリューション
nl: "Echte oplossing voor Enterprise Documentatie"
no: "Reell løsning for Enterprise-dokumentasjon"
pl: Rzeczywiste rozwiązanie dla Dokumentacji Korporacyjnej
pt: Solução real para Documentação Empresarial
ro: Soluție reală pentru Documentația Enterprise
ru: Реальное решение для корпоративной документации
sv: Verklig lösning för företagsdokumentation
tr: "Kurumsal Dokümantasyon için Gerçek Çözüm"
uk: Реальне рішення для корпоративної документації

source: Docsie manager is build with entreprise docs in mind, so whether you have 1 product or 100 products. Docsie manager got you covered.
ar: "مدير Docsie مصمم مع وضع وثائق المؤسسات في الاعتبار، لذا سواء كان لديك منتج واحد أو 100 منتج. مدير Docsie يوفر لك التغطية الكاملة."
bn: "Docsie ম্যানেজার এন্টারপ্রাইজ ডকুমেন্টেশনের কথা মাথায় রেখে তৈরি করা হয়েছে, তাই আপনার ১টি প্রোডাক্ট থাকুক বা ১০০টি প্রোডাক্ট থাকুক। Docsie ম্যানেজার আপনাকে সম্পূর্ণ সহায়তা প্রদান করবে।"
cs: Docsie manager je vytvořen s ohledem na podnikovou dokumentaci, takže ať už máte 1 produkt nebo 100 produktů. Docsie manager vás pokryje.
da: "Docsie manager er bygget med virksomhedsdokumentation i tankerne, så uanset om du har 1 produkt eller 100 produkter. Docsie manager har dig dækket ind."
de: "Docsie Manager ist für Unternehmensdokumentation konzipiert, daher sind Sie abgedeckt, egal ob Sie 1 Produkt oder 100 Produkte haben. Docsie Manager bietet Ihnen die passende Lösung."
el: "Ο διαχειριστής Docsie είναι κατασκευασμένος με γνώμονα την εταιρική τεκμηρίωση, οπότε είτε έχετε 1 προϊόν είτε 100 προϊόντα. Ο διαχειριστής Docsie σας καλύπτει."
es: "Docsie manager está construido pensando en documentación empresarial, así que ya sea que tengas 1 producto o 100 productos. Docsie manager te tiene cubierto."
fi: Docsie manager on rakennettu yrityksen dokumentaatiota silmällä pitäen, joten riippumatta siitä, onko sinulla 1 tuote vai 100 tuotetta. Docsie manager kattaa tarpeesi.
fr: Docsie manager est conçu en pensant à la documentation d'entreprise, donc que vous ayez 1 produit ou 100 produits. Docsie manager vous couvre.
he: "מנהל Docsie נבנה עם מסמכי ארגון בראש, כך שבין אם יש לכם מוצר אחד או 100 מוצרים. מנהל Docsie מספק לכם כיסוי מלא."
hi: "Docsie मैनेजर को एंटरप्राइज़ डॉक्स को ध्यान में रखकर बनाया गया है, इसलिए चाहे आपके पास 1 उत्पाद हो या 100 उत्पाद। Docsie मैनेजर आपको कवर करता है।"
hu: A Docsie manager vállalati dokumentációra lett tervezve, így akár 1 termékkel, akár 100 termékkel rendelkezik. A Docsie manager minden igényét kielégíti.
id: "Docsie manager dibangun dengan mempertimbangkan dokumentasi perusahaan, jadi baik Anda memiliki 1 produk atau 100 produk. Docsie manager siap membantu Anda."
is: Docsie stjórnandinn er byggður með fyrirtækjaskjöl í huga, svo hvort sem þú ert með 1 vöru eða 100 vörur. Docsie stjórnandinn hefur þig tryggðan.
it: "Docsie manager è progettato pensando alla documentazione aziendale, quindi che tu abbia 1 prodotto o 100 prodotti. Docsie manager ti copre completamente."
ja: Docsieマネージャーは企業向けドキュメントを念頭に置いて構築されているため、1つの製品でも100の製品でも対応可能です。 Docsieマネージャーがサポートいたします。
nl: "Docsie manager is gebouwd met enterprise documentatie in gedachten, dus of u nu 1 product of 100 producten heeft. Docsie manager heeft u gedekt."
no: "Docsie manager er bygget med bedriftsdokumentasjon i tankene, så enten du har 1 produkt eller 100 produkter. Docsie manager har deg dekket."
pl: Menedżer Docsie został stworzony z myślą o dokumentacji korporacyjnej, więc bez względu na to, czy masz 1 produkt czy 100 produktów. Menedżer Docsie zapewni Ci kompleksowe wsparcie.
pt: "O gerenciador Docsie foi desenvolvido pensando em documentação empresarial, então seja você tendo 1 produto ou 100 produtos. O gerenciador Docsie tem você coberto."
ro: "Docsie manager este construit având în vedere documentația enterprise, așa că indiferent dacă aveți 1 produs sau 100 de produse. Docsie manager vă acoperă nevoile."
ru: Менеджер Docsie создан с учетом корпоративной документации, поэтому независимо от того, есть ли у вас 1 продукт или 100 продуктов. Менеджер Docsie обеспечит вас всем необходимым.
sv: "Docsie manager är byggd med företagsdokumentation i åtanke, så oavsett om du har 1 produkt eller 100 produkter. Docsie manager har dig täckt."
tr: "Docsie yöneticisi kurumsal dokümanlar göz önünde bulundurularak geliştirilmiştir, bu nedenle 1 ürününüz veya 100 ürününüz olsun. Docsie yöneticisi sizin için her durumu kapsar."
uk: Менеджер Docsie створений з урахуванням корпоративної документації, тому незалежно від того, чи у вас 1 продукт або 100 продуктів. Менеджер Docsie забезпечить вас усім необхідним.

source: Docs for global companies.
ar: "وثائق للشركات العالمية."
bn: "বিশ্বব্যাপী কোম্পানিগুলির জন্য ডকুমেন্টেশন।"
cs: "Dokumentace pro globální společnosti."
da: Dokumentation til globale virksomheder.
de: Dokumentation für globale Unternehmen.
el: Τεκμηρίωση για παγκόσμιες εταιρείες.
es: Documentación para empresas globales.
fi: Dokumentaatio globaaleille yrityksille.
fr: Documentation pour les entreprises mondiales.
he: תיעוד לחברות גלובליות.
hi: "वैश्विक कंपनियों के लिए डॉक्स।"
hu: Dokumentáció globális vállalatok számára.
id: "Dokumentasi untuk perusahaan global."
is: "Skjöl fyrir alþjóðleg fyrirtæki."
it: "Documentazione per aziende globali."
ja: グローバル企業向けドキュメント
nl: Documentatie voor wereldwijde bedrijven.
no: Dokumentasjon for globale selskaper.
pl: Dokumentacja dla globalnych firm.
pt: Documentação para empresas globais.
ro: Documentație pentru companii globale.
ru: Документация для глобальных компаний.
sv: Dokumentation för globala företag.
tr: "Küresel şirketler için dokümanlar."
uk: Документація для глобальних компаній.

source: Docsie manager comes with built-in automated translations to meet even the most rigorous enterprise documentation use cases.
ar: يأتي مدير Docsie مع ترجمات آلية مدمجة لتلبية حتى أكثر حالات استخدام التوثيق المؤسسي صرامة.
bn: "Docsie ম্যানেজার বিল্ট-ইন স্বয়ংক্রিয় অনুবাদ সহ আসে যা এমনকি সবচেয়ে কঠোর এন্টারপ্রাইজ ডকুমেন্টেশন ব্যবহারের ক্ষেত্রগুলি পূরণ করতে পারে।"
cs: Docsie manager je vybaven vestavěnými automatizovanými překlady pro splnění i těch nejnáročnějších podnikových případů použití dokumentace.
da: Docsie manager leveres med indbyggede automatiserede oversættelser for at imødekomme selv de mest krævende virksomhedsdokumentationsanvendelser.
de: Der Docsie-Manager verfügt über integrierte automatisierte Übersetzungen, um selbst den anspruchsvollsten Anforderungen der Unternehmensdokumentation gerecht zu werden.
el: Ο διαχειριστής Docsie διαθέτει ενσωματωμένες αυτοματοποιημένες μεταφράσεις για να καλύπτει ακόμη και τις πιο αυστηρές περιπτώσεις χρήσης τεκμηρίωσης επιχειρήσεων.
es: "Docsie manager incluye traducciones automatizadas integradas para satisfacer incluso los casos de uso de documentación empresarial más rigurosos."
fi: Docsie-hallintajärjestelmä sisältää sisäänrakennettuja automaattisia käännöksiä, jotka vastaavat jopa vaativimpiin yritystason dokumentaation käyttötapauksiin.
fr: Le gestionnaire Docsie est équipé de traductions automatisées intégrées pour répondre aux cas d'usage de documentation d'entreprise les plus exigeants.
he: מנהל Docsie מגיע עם תרגומים אוטומטיים מובנים כדי לענות אפילו על מקרי השימוש הקפדניים ביותר של תיעוד ארגוני.
hi: "Docsie मैनेजर अंतर्निहित स्वचालित अनुवाद के साथ आता है जो सबसे कठोर एंटरप्राइज़ डॉक्यूमेंटेशन उपयोग मामलों को भी पूरा करता है।"
hu: A Docsie manager beépített automatizált fordításokkal rendelkezik, hogy megfeleljen még a legigényesebb vállalati dokumentációs használati eseteknek is.
id: "Docsie manager dilengkapi dengan terjemahan otomatis bawaan untuk memenuhi bahkan kasus penggunaan dokumentasi enterprise yang paling ketat."
is: Docsie stjórnandinn kemur með innbyggðar sjálfvirkar þýðingar til að mæta jafnvel þeim ströngustu fyrirtækjaskjalagerðartilvikum.
it: "Docsie manager è dotato di traduzioni automatizzate integrate per soddisfare anche i casi d'uso di documentazione aziendale più rigorosi."
ja: Docsieマネージャーには、最も厳格な企業ドキュメンテーションのユースケースにも対応する自動翻訳機能が組み込まれています。
nl: "Docsie manager wordt geleverd met ingebouwde geautomatiseerde vertalingen om te voldoen aan zelfs de meest veeleisende enterprise documentatie use cases."
no: Docsie manager kommer med innebygde automatiserte oversettelser for å møte selv de mest krevende bedriftsdokumentasjonsbrukstilfellene.
pl: Menedżer Docsie jest wyposażony we wbudowane automatyczne tłumaczenia, aby sprostać nawet najbardziej rygorystycznym przypadkom użycia dokumentacji korporacyjnej.
pt: O gerenciador Docsie vem com traduções automatizadas integradas para atender até mesmo os casos de uso de documentação empresarial mais rigorosos.
ro: Managerul Docsie vine cu traduceri automate integrate pentru a satisface chiar și cele mai riguroase cazuri de utilizare pentru documentația întreprinderii.
ru: Менеджер Docsie поставляется со встроенными автоматизированными переводами для удовлетворения даже самых строгих корпоративных требований к документации.
sv: "Docsie manager levereras med inbyggda automatiserade översättningar för att möta även de mest rigorösa företagsdokumentationsanvändningsfallen."
tr: "Docsie yöneticisi, en katı kurumsal dokümantasyon kullanım durumlarını bile karşılamak için yerleşik otomatik çevirilerle birlikte gelir."
uk: Менеджер Docsie постачається з вбудованими автоматизованими перекладами для задоволення навіть найсуворіших корпоративних випадків використання документації.

source: Amazing collaboration tools for busy teams
ar: أدوات تعاون رائعة للفرق المشغولة
bn: ব্যস্ত দলগুলির জন্য অসাধারণ সহযোগিতার সরঞ্জাম
cs: "Úžasné nástroje pro spolupráci pro vytížené týmy"
da: Fantastiske samarbejdsværktøjer til travle teams
de: Hervorragende Kollaborationstools für vielbeschäftigte Teams
el: Εξαιρετικά εργαλεία συνεργασίας για απασχολημένες ομάδες
es: Herramientas de colaboración excepcionales para equipos ocupados
fi: Erinomaisia yhteistyötyökaluja kiireisille tiimeille
fr: Outils de collaboration exceptionnels pour les équipes occupées
he: כלי שיתוף פעולה מעולים לצוותים עסוקים
hi: व्यस्त टीमों के लिए अद्भुत सहयोग उपकरण
hu: Kiváló együttműködési eszközök elfoglalt csapatok számára
id: "Alat kolaborasi luar biasa untuk tim yang sibuk"
is: Frábær samstarfstæki fyrir upptekið teymi
it: Straordinari strumenti di collaborazione per team impegnati
ja: 忙しいチームのための優れたコラボレーションツール
nl: Uitstekende samenwerkingstools voor drukbezette teams
no: "Fantastiske samarbeidsverktøy for travle team"
pl: Doskonałe narzędzia współpracy dla zapracowanych zespołów
pt: "Ferramentas de colaboração excepcionais para equipes ocupadas"
ro: "Instrumente de colaborare excepționale pentru echipe ocupate"
ru: Превосходные инструменты для совместной работы занятых команд
sv: Fantastiska samarbetsverktyg för upptagna team
tr: "Yoğun ekipler için mükemmel işbirliği araçları"
uk: Чудові інструменти для співпраці зайнятих команд

source: Docsie allows you to collaborate with your internal and external teams by having separate permissions and user management per shelf.
ar: يتيح لك Docsie التعاون مع فرقك الداخلية والخارجية من خلال وجود صلاحيات منفصلة وإدارة مستخدمين لكل رف.
bn: "Docsie আপনাকে আপনার অভ্যন্তরীণ এবং বাহ্যিক দলগুলির সাথে সহযোগিতা করার সুবিধা দেয় প্রতিটি শেল্ফের জন্য পৃথক অনুমতি এবং ব্যবহারকারী ব্যবস্থাপনার মাধ্যমে।"
cs: Docsie vám umožňuje spolupracovat s vašimi interními i externími týmy prostřednictvím samostatných oprávnění a správy uživatelů pro každou polici.
da: "Docsie giver dig mulighed for at samarbejde med dine interne og eksterne teams ved at have separate tilladelser og brugerstyring per hylde."
de: "Docsie ermöglicht es Ihnen, mit Ihren internen und externen Teams zusammenzuarbeiten, indem separate Berechtigungen und Benutzerverwaltung pro Shelf bereitgestellt werden."
el: Το Docsie σας επιτρέπει να συνεργάζεστε με τις εσωτερικές και εξωτερικές σας ομάδες έχοντας ξεχωριστά δικαιώματα και διαχείριση χρηστών ανά ράφι.
es: "Docsie le permite colaborar con sus equipos internos y externos mediante permisos separados y gestión de usuarios por estante."
fi: Docsie mahdollistaa yhteistyön sisäisten ja ulkoisten tiimien kanssa erillisten käyttöoikeuksien ja käyttäjähallinnan avulla hyllykohtaisesti.
fr: Docsie vous permet de collaborer avec vos équipes internes et externes en ayant des permissions séparées et une gestion des utilisateurs par étagère.
he: "Docsie מאפשר לך לשתף פעולה עם הצוותים הפנימיים והחיצוניים שלך על ידי הגדרת הרשאות נפרדות וניהול משתמשים לכל מדף."
hi: "Docsie आपको प्रत्येक शेल्फ के लिए अलग अनुमतियों और उपयोगकर्ता प्रबंधन के साथ अपनी आंतरिक और बाहरी टीमों के साथ सहयोग करने की सुविधा प्रदान करता है।"
hu: A Docsie lehetővé teszi a belső és külső csapatokkal való együttműködést külön jogosultságok és felhasználókezelés biztosításával polconként.
id: "Docsie memungkinkan Anda berkolaborasi dengan tim internal dan eksternal dengan memiliki izin terpisah dan manajemen pengguna per shelf."
is: Docsie gerir þér kleift að vinna með innri og ytri teymum þínum með því að hafa aðskilin heimildir og notendastjórnun fyrir hverja hillu.
it: "Docsie ti consente di collaborare con i tuoi team interni ed esterni attraverso permessi separati e gestione utenti per ogni shelf."
ja: Docsieでは、シェルフごとに個別の権限とユーザー管理を設定することで、社内チームと社外チームとの協業が可能です。
nl: "Docsie stelt u in staat om samen te werken met uw interne en externe teams door afzonderlijke machtigingen en gebruikersbeheer per shelf te hebben."
no: "Docsie lar deg samarbeide med dine interne og eksterne team ved å ha separate tillatelser og brukeradministrasjon per hylle."
pl: Docsie umożliwia współpracę z zespołami wewnętrznymi i zewnętrznymi poprzez oddzielne uprawnienia i zarządzanie użytkownikami dla każdej półki.
pt: O Docsie permite que você colabore com suas equipes internas e externas através de permissões separadas e gerenciamento de usuários por estante.
ro: Docsie vă permite să colaborați cu echipele dvs. interne și externe prin intermediul permisiunilor separate și al gestionării utilizatorilor pentru fiecare raft.
ru: Docsie позволяет вам сотрудничать с внутренними и внешними командами благодаря отдельным разрешениям и управлению пользователями для каждой полки.
sv: "Docsie låter dig samarbeta med dina interna och externa team genom att ha separata behörigheter och användarhantering per hylla."
tr: "Docsie, her raf için ayrı izinler ve kullanıcı yönetimi sağlayarak dahili ve harici ekiplerinizle işbirliği yapmanıza olanak tanır."
uk: Docsie дозволяє вам співпрацювати з внутрішніми та зовнішніми командами завдяки окремим дозволам та управлінню користувачами для кожної полиці.

source: Better documentation starts with Docsie Manager.
ar: "التوثيق الأفضل يبدأ مع مدير Docsie."
bn: "উন্নত ডকুমেন্টেশন শুরু হয় Docsie Manager দিয়ে।"
cs: Lepší dokumentace začíná s Docsie Managerem.
da: Bedre dokumentation starter med Docsie Manager.
de: "Bessere Dokumentation beginnt mit Docsie Manager."
el: Η καλύτερη τεκμηρίωση ξεκινά με το Docsie Manager.
es: "Una mejor documentación comienza con Docsie Manager."
fi: Parempi dokumentaatio alkaa Docsie Managerista.
fr: Une meilleure documentation commence avec Docsie Manager.
he: תיעוד טוב יותר מתחיל עם Docsie Manager.
hi: "बेहतर डॉक्यूमेंटेशन Docsie Manager के साथ शुरू होता है।"
hu: A jobb dokumentáció a Docsie Manager-rel kezdődik.
id: "Dokumentasi yang lebih baik dimulai dengan Docsie Manager."
is: Betri skjölun byrjar með Docsie Manager.
it: "Una documentazione migliore inizia con Docsie Manager."
ja: より良いドキュメンテーションはDocsie Managerから始まります。
nl: "Betere documentatie begint met Docsie Manager."
no: "Bedre dokumentasjon starter med Docsie Manager."
pl: "Lepsza dokumentacja zaczyna się od Docsie Manager."
pt: "Uma melhor documentação começa com o Docsie Manager."
ro: "O documentație mai bună începe cu Docsie Manager."
ru: Лучшая документация начинается с Docsie Manager.
sv: Bättre dokumentation börjar med Docsie Manager.
tr: "Daha iyi dokümantasyon Docsie Manager ile başlar."
uk: Краща документація починається з Docsie Manager.
