Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Teams of all sizes trust Docsie to quickly create and manage their internal and external product documentation.
ar: "فرق العمل من جميع الأحجام تثق في Docsie لإنشاء وإدارة وثائق منتجاتها الداخلية والخارجية بسرعة."
bn: "সকল আকারের টিমগুলি তাদের অভ্যন্তরীণ এবং বাহ্যিক পণ্য ডকুমেন্টেশন দ্রুত তৈরি এবং পরিচালনার জন্য Docsie-এর উপর আস্থা রাখে।"
cs: "Týmy všech velikostí důvěřují Docsie při rychlém vytváření a správě své interní a externí produktové dokumentace."
da: "Teams af alle størrelser stoler på Docsie til hurtigt at oprette og administrere deres interne og eksterne produktdokumentation."
de: "Teams jeder Größe vertrauen auf Docsie, um schnell ihre interne und externe Produktdokumentation zu erstellen und zu verwalten."
el: "Ομάδες κάθε μεγέθους εμπιστεύονται το Docsie για να δημιουργούν και να διαχειρίζονται γρήγορα την εσωτερική και εξωτερική τεκμηρίωση των προϊόντων τους."
es: "Equipos de todos los tamaños confían en Docsie para crear y gestionar rápidamente su documentación de productos interna y externa."
fi: "Kaikenkokoiset tiimit luottavat Docsieen luodakseen ja hallitakseen nopeasti sisäistä ja ulkoista tuotedokumentaatiotaan."
fr: "Les équipes de toutes tailles font confiance à Docsie pour créer et gérer rapidement leur documentation produit interne et externe."
he: צוותים בכל הגדלים סומכים על Docsie ליצירה ולניהול מהיר של תיעוד המוצר הפנימי והחיצוני שלהם.
hi: "सभी आकार की टीमें अपने आंतरिक और बाह्य उत्पाद दस्तावेज़ीकरण को शीघ्रता से बनाने और प्रबंधित करने के लिए Docsie पर भरोसा करती हैं।"
hu: "Minden méretű csapat bízik a Docsie-ban, hogy gyorsan létrehozza és kezelje belső és külső termék dokumentációját."
id: "Tim dari berbagai ukuran mempercayai Docsie untuk dengan cepat membuat dan mengelola dokumentasi produk internal dan eksternal mereka."
is: "Teymi af öllum stærðum treysta Docsie til að búa til og stjórna innri og ytri vöruhandbókum sínum á fljótlegan hátt."
it: "Team di tutte le dimensioni si affidano a Docsie per creare e gestire rapidamente la loro documentazione di prodotto interna ed esterna."
ja: あらゆる規模のチームがDocsieを信頼し、社内外の製品ドキュメントを迅速に作成・管理しています。
nl: "Teams van alle groottes vertrouwen op Docsie om snel hun interne en externe productdocumentatie te creëren en beheren."
no: "Team av alle størrelser stoler på Docsie for å raskt opprette og administrere sin interne og eksterne produktdokumentasjon."
pl: "Zespoły każdej wielkości ufają Docsie w szybkim tworzeniu i zarządzaniu swoją wewnętrzną i zewnętrzną dokumentacją produktową."
pt: "Equipes de todos os tamanhos confiam na Docsie para criar e gerenciar rapidamente sua documentação de produtos interna e externa."
ro: "Echipe de toate dimensiunile au încredere în Docsie pentru a crea și gestiona rapid documentația internă și externă a produselor lor."
ru: Команды любого размера доверяют Docsie быстрое создание и управление внутренней и внешней документацией по продуктам.
sv: "Team av alla storlekar litar på Docsie för att snabbt skapa och hantera sin interna och externa produktdokumentation."
tr: "Her büyüklükteki ekipler, dahili ve harici ürün dokümantasyonlarını hızlı bir şekilde oluşturmak ve yönetmek için Docsie'ye güveniyor."
uk: Команди будь-якого розміру довіряють Docsie швидко створювати та керувати своєю внутрішньою та зовнішньою документацією продуктів.

source: Trusted by over 5000 business and technology users. 😎
ar: موثوق به من قبل أكثر من 5000 مستخدم في مجال الأعمال والتكنولوجيا. 😎
bn: ৫০০০+ ব্যবসায়িক ও প্রযুক্তি ব্যবহারকারীর বিশ্বস্ত পছন্দ। 😎
cs: Důvěřuje nám více než 5000 uživatelů z oblasti podnikání a technologií. 😎
da: Betroet af over 5000 forretnings- og teknologibrugere. 😎
de: Vertrauenswürdig für über 5000 Geschäfts- und Technologienutzer. 😎
el: Εμπιστεύονται από πάνω από 5000 χρήστες επιχειρήσεων και τεχνολογίας. 😎
es: "Confiado por más de 5000 usuarios de negocios y tecnología. 😎"
fi: Yli 5000 liike- ja teknologia-alan käyttäjän luottamus. 😎
fr: Approuvé par plus de 5000 utilisateurs professionnels et technologiques. 😎
he: מהימן על ידי למעלה מ-5000 משתמשי עסקים וטכנולוגיה. 😎
hi: 5000 से अधिक व्यावसायिक और प्रौद्योगिकी उपयोगकर्ताओं द्वारा विश्वसनीय। 😎
hu: Több mint 5000 üzleti és technológiai felhasználó bízik benne. 😎
id: "Dipercaya oleh lebih dari 5000 pengguna bisnis dan teknologi. 😎"
is: Treyst af yfir 5000 viðskipta- og tækninotendum. 😎
it: "Scelto da oltre 5000 utenti business e tecnologici. 😎"
ja: 5000を超えるビジネス・テクノロジーユーザーに信頼されています。😎
nl: "Vertrouwd door meer dan 5000 zakelijke en technische gebruikers. 😎"
no: "Klarert av over 5000 forretnings- og teknologibrukere. 😎"
pl: Zaufało nam ponad 5000 użytkowników biznesowych i technologicznych. 😎
pt: "Confiado por mais de 5000 usuários de negócios e tecnologia. 😎"
ro: "De încredere pentru peste 5000 de utilizatori din domeniul afacerilor și tehnologiei. 😎"
ru: Нам доверяют более 5000 пользователей из сферы бизнеса и технологий. 😎
sv: Förtroende från över 5000 företags- och teknikanvändare. 😎
tr: 5000'den fazla iş ve teknoloji kullanıcısının güvendiği platform. 😎
uk: Довіряють понад 5000 користувачів бізнесу та технологій. 😎

source: 1000+ business documentation portals published.
ar: تم نشر أكثر من 1000 بوابة توثيق أعمال.
bn: ১০০০+ ব্যবসায়িক ডকুমেন্টেশন পোর্টাল প্রকাশিত।
cs: "Publikováno více než 1000 portálů obchodní dokumentace."
da: "1000+ forretningsdokumentationsportaler publiceret."
de: Über 1000 Geschäftsdokumentationsportale veröffentlicht.
el: 1000+ πύλες επιχειρηματικής τεκμηρίωσης δημοσιευμένες.
es: Más de 1000 portales de documentación empresarial publicados.
fi: "Yli 1000 yrityksen dokumentaatioportaalia julkaistu."
fr: Plus de 1000 portails de documentation d'entreprise publiés.
he: "יותר מ-1000 פורטלי תיעוד עסקיים פורסמו."
hi: 1000+ व्यावसायिक प्रलेखन पोर्टल प्रकाशित।
hu: 1000+ üzleti dokumentációs portál publikálva.
id: "1000+ portal dokumentasi bisnis telah dipublikasikan."
is: "1000+ viðskiptaskjalasíður birtar."
it: "Oltre 1000 portali di documentazione aziendale pubblicati."
ja: 1000以上のビジネス文書ポータルを公開済み。
nl: "1000+ bedrijfsdocumentatieportalen gepubliceerd."
no: "1000+ forretningsdokumentasjonsportaler publisert."
pl: Opublikowano ponad 1000 portali dokumentacji biznesowej.
pt: "Mais de 1000 portais de documentação empresarial publicados."
ro: "Peste 1000 de portale de documentație de afaceri publicate."
ru: Опубликовано более 1000 порталов бизнес-документации.
sv: 1000+ affärsportaler för dokumentation publicerade.
tr: "1000+ iş dokümantasyon portalı yayınlandı."
uk: Опубліковано понад 1000 порталів бізнес-документації.

source: Here is what people are saying:
ar: إليكم ما يقوله الناس:
bn: "মানুষ যা বলছেন:"
cs: Zde je to, co lidé říkají:
da: Her er, hvad folk siger:
de: Das sagen die Nutzer:
el: Ιδού τι λένε οι χρήστες:
es: Esto es lo que dice la gente:
fi: Tässä on mitä ihmiset sanovat:
fr: Voici ce que disent les utilisateurs :
he: הנה מה שאנשים אומרים:
hi: यहाँ लोग क्या कह रहे हैं:
hu: Itt láthatja, mit mondanak az emberek:
id: "Berikut adalah apa yang dikatakan orang-orang:"
is: Hér er það sem fólk er að segja:
it: Ecco cosa dicono le persone:
ja: 皆様からのご意見：
nl: Dit is wat mensen zeggen:
no: Her er hva folk sier:
pl: Oto co mówią użytkownicy:
pt: Veja o que as pessoas estão dizendo:
ro: "Iată ce spun oamenii:"
ru: Вот что говорят люди:
sv: Här är vad folk säger:
tr: İnsanların söyledikleri:
uk: Ось що говорять люди:

source: Docsie is very intuitive for the whole team to grasp quickly. My team uses it as the primary documentation management platform now.
ar: "دوكسي سهل الاستخدام بشكل بديهي لجميع أعضاء الفريق لاستيعابه بسرعة. يستخدمه فريقي الآن كمنصة إدارة الوثائق الأساسية."
bn: "Docsie সম্পূর্ণ টিমের জন্য খুবই সহজবোধ্য এবং দ্রুত আয়ত্ত করা যায়। আমার টিম এখন এটিকে প্রাথমিক ডকুমেন্টেশন ম্যানেজমেন্ট প্ল্যাটফর্ম হিসেবে ব্যবহার করে।"
cs: "Docsie je velmi intuitivní a celý tým si jej dokáže rychle osvojit. Můj tým jej nyní používá jako primární platformu pro správu dokumentace."
da: "Docsie er meget intuitiv for hele teamet at forstå hurtigt. Mit team bruger det nu som den primære platform til dokumentationsstyring."
de: "Docsie ist sehr intuitiv, sodass das gesamte Team es schnell erfassen kann. Mein Team nutzt es jetzt als primäre Plattform für das Dokumentationsmanagement."
el: "Το Docsie είναι πολύ διαισθητικό για όλη την ομάδα να το κατανοήσει γρήγορα. Η ομάδα μου το χρησιμοποιεί πλέον ως την κύρια πλατφόρμα διαχείρισης τεκμηρίωσης."
es: "Docsie es muy intuitivo para que todo el equipo lo comprenda rápidamente. Mi equipo ahora lo utiliza como la plataforma principal de gestión de documentación."
fi: "Docsie on erittäin intuitiivinen koko tiimin nopeasti omaksuttavaksi. Tiimini käyttää sitä nyt ensisijaisena dokumentinhallinta-alustana."
fr: Docsie est très intuitif et permet à toute l'équipe de le maîtriser rapidement. Mon équipe l'utilise désormais comme plateforme principale de gestion de documentation.
he: "Docsie הוא מאוד אינטואיטיבי עבור כל הצוות להבין במהירות. הצוות שלי משתמש בו כפלטפורמה הראשית לניהול תיעוד כעת."
hi: "Docsie पूरी टीम के लिए बहुत सहज है और इसे जल्दी समझा जा सकता है। मेरी टीम अब इसे प्राथमिक डॉक्यूमेंटेशन प्रबंधन प्लेटफॉर्म के रूप में उपयोग करती है।"
hu: A Docsie nagyon intuitív, az egész csapat gyorsan meg tudja tanulni. A csapatom most ezt használja elsődleges dokumentációkezelő platformként.
id: "Docsie sangat intuitif sehingga seluruh tim dapat memahaminya dengan cepat. Tim saya kini menggunakannya sebagai platform manajemen dokumentasi utama."
is: "Docsie er mjög leiðandi fyrir allt teymið að skilja fljótt. Teymið mitt notar það sem aðal skjalastjórnunarvettvang núna."
it: "Docsie è molto intuitivo e l'intero team riesce a comprenderlo rapidamente. Il mio team ora lo utilizza come piattaforma principale per la gestione della documentazione."
nl: "Docsie is zeer intuïtief voor het hele team om snel onder de knie te krijgen. Mijn team gebruikt het nu als het primaire documentatiebeheerplatform."
no: "Docsie er svært intuitiv for hele teamet å forstå raskt. Teamet mitt bruker det som den primære dokumentasjonshåndteringsplattformen nå."
pl: "Docsie jest bardzo intuicyjne, dzięki czemu cały zespół może szybko je opanować. Mój zespół używa go teraz jako głównej platformy do zarządzania dokumentacją."
pt: "O Docsie é muito intuitivo para toda a equipe compreender rapidamente. Minha equipe o utiliza como a plataforma principal de gerenciamento de documentação agora."
ru: "Docsie очень интуитивен, и вся команда может быстро его освоить. Моя команда теперь использует его как основную платформу для управления документацией."
sv: "Docsie är mycket intuitivt för hela teamet att snabbt förstå. Mitt team använder det nu som den primära plattformen för dokumentationshantering."
tr: "Docsie, tüm ekibin hızlıca kavrayabileceği çok sezgisel bir platformdur. Ekibim artık onu birincil dokümantasyon yönetim platformu olarak kullanıyor."
uk: "Docsie є дуже інтуїтивним для швидкого освоєння всією командою. Моя команда тепер використовує його як основну платформу для управління документацією."

source: Their platform is straightforward to use, and they have fantastic customer service whenever I need help!
ar: منصتهم سهلة الاستخدام، ولديهم خدمة عملاء ممتازة كلما احتجت إلى المساعدة!
bn: তাদের প্ল্যাটফর্মটি ব্যবহার করা সহজ এবং যখনই আমার সাহায্যের প্রয়োজন হয় তখন তাদের চমৎকার কাস্টমার সার্ভিস রয়েছে!
cs: Jejich platforma je jednoduchá na používání a mají vynikající zákaznickou podporu, kdykoli potřebuji pomoc!
da: Deres platform er ligetil at bruge, og de har fantastisk kundeservice, når jeg har brug for hjælp!
de: Ihre Plattform ist einfach zu bedienen und sie bieten einen hervorragenden Kundensupport, wann immer ich Hilfe benötige!
el: Η πλατφόρμα τους είναι απλή στη χρήση και διαθέτουν εξαιρετική εξυπηρέτηση πελατών όποτε χρειάζομαι βοήθεια!
es: Su plataforma es fácil de usar, y tienen un servicio al cliente excelente cada vez que necesito ayuda.
fi: Heidän alustansa on yksinkertainen käyttää, ja heillä on erinomainen asiakaspalvelu aina kun tarvitsen apua!
fr: Leur plateforme est simple d'utilisation, et ils offrent un service client exceptionnel chaque fois que j'ai besoin d'aide !
he: הפלטפורמה שלהם פשוטה לשימוש, ויש להם שירות לקוחות מעולה בכל פעם שאני זקוק לעזרה!
hi: उनका प्लेटफॉर्म उपयोग में सरल है, और जब भी मुझे सहायता की आवश्यकता होती है तो उनकी ग्राहक सेवा उत्कृष्ट है!
hu: A platformjuk egyszerűen használható, és fantasztikus ügyfélszolgálattal rendelkeznek, amikor segítségre van szükségem!
id: Platform mereka mudah digunakan, dan mereka memiliki layanan pelanggan yang sangat baik setiap kali saya membutuhkan bantuan!
is: Vettvangur þeirra er einfaldur í notkun og þeir eru með frábæra þjónustu við viðskiptavini þegar ég þarf á aðstoð að halda!
it: La loro piattaforma è semplice da utilizzare e dispongono di un servizio clienti eccellente ogni volta che ho bisogno di assistenza!
ja: 彼らのプラットフォームは使いやすく、サポートが必要な際にはいつでも素晴らしいカスタマーサービスを提供してくれます。
nl: Hun platform is eenvoudig te gebruiken en zij hebben fantastische klantenservice wanneer ik hulp nodig heb!
no: Deres plattform er enkel å bruke, og de har fantastisk kundeservice når jeg trenger hjelp!
pl: Ich platforma jest prosta w użyciu, a ich obsługa klienta jest fantastyczna, gdy tylko potrzebuję pomocy!
pt: A plataforma deles é simples de usar, e eles têm um atendimento ao cliente fantástico sempre que preciso de ajuda!
ro: Platforma lor este ușor de utilizat și oferă un serviciu clienți excelent ori de câte ori am nevoie de ajutor!
ru: Их платформа проста в использовании, и у них превосходная служба поддержки клиентов, когда мне нужна помощь!
sv: Deras plattform är enkel att använda, och de har fantastisk kundservice när jag behöver hjälp!
tr: Platformları kullanımı kolaydır ve yardıma ihtiyaç duyduğum her durumda mükemmel müşteri hizmetleri sunmaktadırlar!
uk: Їхня платформа проста у використанні, і вони надають чудову підтримку клієнтів щоразу, коли мені потрібна допомога!

source: Docsie helped me reduce repetitive work required to create and maintain multiple versioned docs.
ar: "ساعدني Docsie في تقليل العمل المتكرر المطلوب لإنشاء وصيانة المستندات متعددة الإصدارات."
bn: "Docsie আমাকে একাধিক সংস্করণযুক্ত ডকুমেন্ট তৈরি এবং রক্ষণাবেক্ষণের জন্য প্রয়োজনীয় পুনরাবৃত্তিমূলক কাজ কমাতে সাহায্য করেছে।"
cs: "Docsie mi pomohlo snížit opakující se práci potřebnou k vytváření a údržbě více verzí dokumentace."
da: "Docsie hjalp mig med at reducere det gentagne arbejde, der kræves for at oprette og vedligeholde flere versionerede dokumenter."
de: "Docsie hat mir dabei geholfen, die repetitive Arbeit zu reduzieren, die für die Erstellung und Wartung mehrerer versionierter Dokumentationen erforderlich ist."
el: "Το Docsie με βοήθησε να μειώσω την επαναλαμβανόμενη εργασία που απαιτείται για τη δημιουργία και συντήρηση πολλαπλών εκδόσεων τεκμηρίωσης."
es: "Docsie me ayudó a reducir el trabajo repetitivo requerido para crear y mantener múltiples versiones de documentación."
fi: "Docsie auttoi minua vähentämään toistuvaa työtä, jota tarvitaan useiden versioitujen dokumenttien luomiseen ja ylläpitoon."
fr: "Docsie m'a aidé à réduire le travail répétitif nécessaire pour créer et maintenir plusieurs versions de documentation."
he: "Docsie עזר לי להפחית עבודה חוזרת הנדרשת ליצירה ותחזוקה של מסמכים מרובי גרסאות."
hi: "Docsie ने मुझे कई संस्करणों वाले दस्तावेज़ बनाने और उनका रखरखाव करने के लिए आवश्यक दोहराव वाले कार्य को कम करने में सहायता की।"
hu: A Docsie segített csökkenteni a többszörös verziójú dokumentumok létrehozásához és karbantartásához szükséges ismétlődő munkát.
id: "Docsie membantu saya mengurangi pekerjaan berulang yang diperlukan untuk membuat dan memelihara dokumentasi dengan berbagai versi."
is: "Docsie hjálpaði mér að draga úr endurteknu vinnu sem þarf til að búa til og viðhalda mörgum útgáfum skjala."
it: "Docsie mi ha aiutato a ridurre il lavoro ripetitivo necessario per creare e mantenere documentazione con versioni multiple."
ja: Docsieは、複数のバージョン管理されたドキュメントの作成と保守に必要な反復作業を削減するのに役立ちました。
nl: "Docsie heeft me geholpen om het repetitieve werk te verminderen dat nodig is voor het maken en onderhouden van meerdere versies van documentatie."
no: "Docsie hjalp meg med å redusere repetitivt arbeid som kreves for å opprette og vedlikeholde flere versjoner av dokumentasjon."
pl: "Docsie pomógł mi ograniczyć powtarzalną pracę wymaganą do tworzenia i utrzymywania dokumentacji w wielu wersjach."
pt: "O Docsie me ajudou a reduzir o trabalho repetitivo necessário para criar e manter múltiplas versões de documentação."
ro: "Docsie m-a ajutat să reduc munca repetitivă necesară pentru crearea și întreținerea mai multor versiuni de documentație."
ru: Docsie помог мне сократить повторяющуюся работу, необходимую для создания и поддержки документации с несколькими версиями.
sv: "Docsie hjälpte mig att minska det repetitiva arbetet som krävs för att skapa och underhålla flera versionshanterade dokument."
tr: "Docsie, birden fazla sürümlü doküman oluşturmak ve sürdürmek için gereken tekrarlayan işleri azaltmamda bana yardımcı oldu."
uk: "Docsie допоміг мені скоротити повторювану роботу, необхідну для створення та підтримки документації з множинними версіями."

source: Improve the quality of your product documentation
ar: حسّن جودة وثائق منتجك
bn: আপনার পণ্যের ডকুমেন্টেশনের গুণমান উন্নত করুন
cs: Zlepšete kvalitu dokumentace vašeho produktu
da: Forbedre kvaliteten af din produktdokumentation
de: Verbessern Sie die Qualität Ihrer Produktdokumentation
el: Βελτιώστε την ποιότητα της τεκμηρίωσης του προϊόντος σας
es: Mejore la calidad de la documentación de su producto
fi: Paranna tuotedokumentaatiosi laatua
fr: Améliorez la qualité de votre documentation produit
he: שפר את איכות תיעוד המ제ר שלך
hi: अपने उत्पाद प्रलेखन की गुणवत्ता में सुधार करें
hu: Javítsa termékdokumentációja minőségét
id: Tingkatkan kualitas dokumentasi produk Anda
is: Bættu gæði vöruhandbóka þinna
it: Migliora la qualità della documentazione del tuo prodotto
ja: 製品ドキュメントの品質を向上させる
nl: Verbeter de kwaliteit van uw productdocumentatie
no: Forbedre kvaliteten på produktdokumentasjonen din
pl: Popraw jakość dokumentacji swojego produktu
pt: Melhore a qualidade da documentação do seu produto
ro: Îmbunătățiți calitatea documentației produsului dumneavoastră
ru: Улучшите качество документации вашего продукта
sv: Förbättra kvaliteten på din produktdokumentation
tr: Ürün dokümantasyonunuzun kalitesini artırın
uk: Покращте якість документації вашого продукту

source: GatsbyJS as a blog
ar: "GatsbyJS كمدونة"
bn: ব্লগ হিসেবে GatsbyJS
cs: GatsbyJS jako blog
da: GatsbyJS som en blog
de: GatsbyJS als Blog
el: GatsbyJS ως blog
es: GatsbyJS como blog
fi: GatsbyJS blogina
fr: GatsbyJS en tant que blog
he: "GatsbyJS כבלוג"
hi: ब्लॉग के रूप में GatsbyJS
hu: GatsbyJS mint blog
id: "GatsbyJS sebagai blog"
is: GatsbyJS sem blogg
it: GatsbyJS come blog
ja: ブログとしてのGatsbyJS
nl: GatsbyJS als een blog
no: "GatsbyJS som en blogg"
pl: GatsbyJS jako blog
pt: GatsbyJS como um blog
ro: GatsbyJS ca blog
ru: GatsbyJS как блог
sv: GatsbyJS som en blogg
tr: Blog olarak GatsbyJS
uk: GatsbyJS як блог

source: Hosting Docsie on GitHub
ar: استضافة Docsie على GitHub
bn: "GitHub-এ Docsie হোস্টিং"
cs: "Hostování Docsie na GitHubu"
da: "Hosting af Docsie på GitHub"
de: "Hosting von Docsie auf GitHub"
el: "Φιλοξενία του Docsie στο GitHub"
es: "Alojando Docsie en GitHub"
fi: "Docsien hosting GitHubissa"
fr: Hébergement de Docsie sur GitHub
he: "אירוח Docsie ב-GitHub"
hi: GitHub पर Docsie को होस्ट करना
hu: "Docsie hosztolása GitHub-on"
id: "Hosting Docsie di GitHub"
is: "Hýsing Docsie á GitHub"
it: "Hosting di Docsie su GitHub"
ja: GitHubでのDocsieのホスティング
nl: "Docsie hosten op GitHub"
no: "Hosting av Docsie på GitHub"
pl: "Hosting Docsie na GitHub"
pt: "Hospedagem do Docsie no GitHub"
sv: "Hosting av Docsie på GitHub"
tr: "Docsie'yi GitHub'da Barındırma"
uk: Хостинг Docsie на GitHub

source: Let's write better documentation together
ar: لنكتب وثائق أفضل معاً
bn: আসুন একসাথে আরও উন্নত ডকুমেন্টেশন লিখি
cs: "Pojďme společně psát lepší dokumentaci"
da: Lad os skrive bedre dokumentation sammen
de: Lassen Sie uns gemeinsam bessere Dokumentation erstellen
el: Ας γράψουμε καλύτερη τεκμηρίωση μαζί
es: Escribamos mejor documentación juntos
fi: Kirjoitetaan yhdessä parempaa dokumentaatiota
fr: Rédigeons ensemble une meilleure documentation
he: בואו נכתב יחד תיעוד טוב יותר
hi: आइए मिलकर बेहतर डॉक्यूमेंटेशन लिखें
hu: Írjunk együtt jobb dokumentációt
id: Mari menulis dokumentasi yang lebih baik bersama-sama
is: Skrifum betri skjölun saman
it: Scriviamo insieme una documentazione migliore
ja: より良いドキュメントを一緒に作成しましょう
nl: Laten we samen betere documentatie schrijven
no: La oss skrive bedre dokumentasjon sammen
pl: Twórzmy lepszą dokumentację razem
pt: Vamos escrever uma documentação melhor juntos
ro: Să scriem împreună o documentație mai bună
ru: Давайте создавать лучшую документацию вместе
tr: Birlikte daha iyi dokümantasyon yazalım
uk: Давайте разом створювати кращу документацію

source: Self-Writing Docs
ar: "المستندات ذاتية الكتابة"
bn: স্ব-লিখিত ডকুমেন্টেশন
cs: "Samoopisující dokumentace"
da: "Selvskrivende Dokumentation"
de: "Selbstschreibende Dokumentation"
el: Αυτο-Συγγραφόμενα Έγγραφα
es: Documentación Autoescrita
fi: "Itsestään kirjoittuvat dokumentit"
fr: Documentation Auto-Rédigée
he: "מסמכים הכותבים את עצמם"
hi: स्व-लेखन दस्तावेज़
hu: Önmagát Író Dokumentáció
id: "Dokumentasi Menulis Sendiri"
is: "Sjálfskrifandi skjöl"
it: "Documentazione Auto-Generata"
ja: セルフライティング文書
nl: "Zelfschrijvende Documentatie"
no: "Selvskrivende Dokumentasjon"
pl: "Dokumentacja Samoopisująca"
pt: "Documentação Autoescrita"
ro: "Documentație Auto-Generată"
ru: Самодокументирующиеся документы
tr: Kendi Kendine Yazan Dokümanlar
uk: Самодокументовані документи

source: Reduce time and money spent on technical writing and translation.
ar: قلل الوقت والمال المنفق على الكتابة التقنية والترجمة.
bn: "প্রযুক্তিগত লেখালেখি এবং অনুবাদে ব্যয়িত সময় ও অর্থ হ্রাস করুন।"
cs: Snižte čas a peníze vynaložené na technické psaní a překlady.
da: Reducer tid og penge brugt på teknisk skrivning og oversættelse.
de: Reduzieren Sie Zeit und Kosten für technische Dokumentation und Übersetzung.
el: Μειώστε τον χρόνο και τα χρήματα που δαπανάτε για την τεχνική συγγραφή και μετάφραση.
es: Reduzca el tiempo y dinero invertidos en redacción técnica y traducción.
fi: Vähennä tekniseen kirjoittamiseen ja kääntämiseen kuluvaa aikaa ja rahaa.
fr: Réduisez le temps et l'argent consacrés à la rédaction technique et à la traduction.
he: צמצמו את הזמן והכסף המושקעים בכתיבה טכנית ובתרגום.
hi: तकनीकी लेखन और अनुवाद पर खर्च होने वाले समय और धन को कम करें।
hu: Csökkentse a technikai írásra és fordításra fordított időt és költségeket.
id: "Kurangi waktu dan biaya yang dihabiskan untuk penulisan teknis dan penerjemahan."
is: Minnkaðu tíma og peninga sem varið er í tæknilega ritun og þýðingar.
it: Riduci il tempo e il denaro spesi per la redazione tecnica e la traduzione.
ja: テクニカルライティングと翻訳にかかる時間とコストを削減します。
nl: Verminder de tijd en kosten besteed aan technisch schrijven en vertaling.
no: Reduser tid og penger brukt på teknisk skriving og oversettelse.
pl: Zmniejsz czas i pieniądze wydawane na pisanie dokumentacji technicznej i tłumaczenia.
pt: Reduza o tempo e o dinheiro gastos em redação técnica e tradução.
ro: Reduceți timpul și banii cheltuiți pentru redactarea tehnică și traducere.
ru: Сократите время и деньги, затрачиваемые на техническое написание и перевод.
sv: Minska tid och pengar som läggs på teknisk skrivning och översättning.
tr: Teknik yazım ve çeviri için harcanan zaman ve parayı azaltın.
uk: Скоротіть час і кошти, витрачені на технічне написання та переклад.
