Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Standard operating procedures
ar: إجراءات التشغيل المعيارية
bn: মানক পরিচালনা পদ্ধতি
cs: Standardní operační postupy
da: Standardprocedurer
de: Standardarbeitsanweisungen
el: Τυπικές διαδικασίες λειτουργίας
es: Procedimientos operativos estándar
fi: Vakiotoimintaohjeet
fr: Procédures opérationnelles standard
he: נהלי הפעלה סטנדרטיים
hi: मानक संचालन प्रक्रियाएं
hu: Szabványos működési eljárások
id: Prosedur operasi standar
is: Staðlaðar rekstrarverklagsreglur
it: Procedure operative standard
ja: 標準作業手順書
nl: Standaard werkprocedures
no: Standard driftsprosedyrer
pl: Standardowe procedury operacyjne
pt: Procedimentos operacionais padrão
ro: Proceduri operaționale standard
ru: Стандартные операционные процедуры
sv: Standardrutiner
tr: Standart işletim prosedürleri
uk: Стандартні операційні процедури

source: QMS documentation
ar: وثائق نظام إدارة الجودة
bn: QMS ডকুমেন্টেশন
cs: Dokumentace QMS
da: QMS-dokumentation
de: QMS-Dokumentation
el: Τεκμηρίωση QMS
es: Documentación QMS
fi: QMS-dokumentaatio
fr: Documentation QMS
he: תיעוד QMS
hi: QMS प्रलेखन
hu: QMS dokumentáció
id: Dokumentasi QMS
is: QMS skjölun
it: Documentazione QMS
ja: QMS文書
nl: QMS-documentatie
no: QMS-dokumentasjon
pl: Dokumentacja QMS
pt: Documentação QMS
ro: Documentația QMS
ru: Документация СМК
sv: QMS-dokumentation
tr: KYS dokümantasyonu
uk: Документація СУЯ

source: Training Docs
ar: وثائق التدريب
bn: প্রশিক্ষণ ডকুমেন্টস
cs: Školicí dokumentace
da: Træningsdokumentation
de: Schulungsunterlagen
el: Έγγραφα Εκπαίδευσης
es: Documentos de Capacitación
fi: Koulutusasiakirjat
fr: Documentation de formation
he: מסמכי הדרכה
hi: प्रशिक्षण दस्तावेज़
hu: Képzési dokumentumok
id: Dokumen Pelatihan
is: Þjálfunarskjöl
it: Documentazione di Formazione
ja: トレーニング文書
nl: Trainingsdocumentatie
no: Opplæringsdokumenter
pl: Dokumentacja szkoleniowa
pt: Documentos de Treinamento
ro: Documentație de Instruire
ru: Документация по обучению
sv: Utbildningsdokumentation
tr: Eğitim Dokümanları
uk: Навчальна документація

source: Employee training materials
ar: مواد تدريب الموظفين
bn: কর্মচারী প্রশিক্ষণ উপকরণ
cs: Školicí materiály pro zaměstnance
da: Medarbejderuddannelsesmaterialer
de: Mitarbeiterschulungsunterlagen
el: Εκπαιδευτικό υλικό εργαζομένων
es: Materiales de capacitación de empleados
fi: Henkilöstön koulutusmateriaalit
fr: Matériel de formation des employés
he: חומרי הדרכה לעובדים
hi: कर्मचारी प्रशिक्षण सामग्री
hu: Munkavállalói képzési anyagok
id: Materi pelatihan karyawan
is: Þjálfunarefni starfsmanna
it: Materiali di formazione per i dipendenti
ja: 従業員研修資料
nl: Trainingsmaterialen voor medewerkers
no: Opplæringsmateriell for ansatte
pl: Materiały szkoleniowe dla pracowników
pt: Materiais de treinamento de funcionários
ro: Materiale de formare pentru angajați
ru: Материалы для обучения сотрудников
sv: Utbildningsmaterial för anställda
tr: Çalışan eğitim materyalleri
uk: Матеріали для навчання співробітників

source: Regulatory documentation
ar: الوثائق التنظيمية
bn: নিয়ন্ত্রক ডকুমেন্টেশন
cs: Regulační dokumentace
da: Regulatorisk dokumentation
de: Regulatorische Dokumentation
el: Κανονιστική τεκμηρίωση
es: Documentación regulatoria
fi: Sääntelydokumentaatio
fr: Documentation réglementaire
he: תיעוד רגולטורי
hi: नियामक प्रलेखन
hu: Szabályozási dokumentáció
id: Dokumentasi regulasi
is: Reglugerðarskjöl
it: Documentazione normativa
ja: 規制文書
nl: Regelgevingsdocumentatie
no: Regulatorisk dokumentasjon
pl: Dokumentacja regulacyjna
pt: Documentação regulatória
ro: Documentație de reglementare
ru: Нормативная документация
sv: Regulatorisk dokumentation
tr: Düzenleyici dokümantasyon
uk: Регуляторна документація

source: Industry Solutions
cs: Průmyslová řešení
da: Brancheløsninger
el: Λύσεις Κλάδου
es: Soluciones Industriales
fr: Solutions Sectorielles
he: פתרונות תעשייתיים
hi: उद्योग समाधान
is: Iðnaðarlausnir
it: Soluzioni per il Settore
ja: 業界ソリューション
no: Bransjeløsninger
pl: Rozwiązania branżowe
pt: Soluções do Setor
ro: Soluții pentru Industrie
ru: Отраслевые решения
sv: Branschlösningar
tr: Sektör Çözümleri
uk: Галузеві рішення

source: Explore Industry-Specific Solutions
cs: Prozkoumejte řešení specifická pro odvětví
da: Udforsk branchespecifikke løsninger
el: Εξερευνήστε Λύσεις Ειδικές για τον Κλάδο
es: Explore Soluciones Específicas por Industria
fr: Explorez les Solutions Spécifiques à l'Industrie
he: חקור פתרונות ייעודיים לתעשייה
hi: उद्योग-विशिष्ट समाधानों का अन्वेषण करें
is: Kannaðu iðnaðarsértækar lausnir
it: Esplora Soluzioni Specifiche per Settore
ja: 業界固有のソリューションを探索する
no: Utforsk bransjespesifikke løsninger
pl: Poznaj rozwiązania branżowe
pt: Explore Soluções Específicas do Setor
ro: Explorați Soluții Specifice Industriei
ru: Изучите отраслевые решения
sv: Utforska branschspecifika lösningar
tr: Sektöre Özel Çözümleri Keşfedin
uk: Дослідіть галузеві рішення

source: Ready to get started?
ar: هل أنت مستعد للبدء؟
bn: শুরু করার জন্য প্রস্তুত?
cs: Připraveni začít?
da: Klar til at komme i gang?
de: Bereit loszulegen?
el: Έτοιμοι να ξεκινήσετε;
es: ¿Listo para comenzar?
fi: Valmis aloittamaan?
fr: Prêt à commencer ?
he: מוכנים להתחיל?
hi: क्या आप शुरू करने के लिए तैयार हैं?
hu: Készen áll a kezdésre?
id: "Siap untuk memulai?"
is: Tilbúinn að byrja?
it: Pronti per iniziare?
ja: 開始する準備はできましたか？
nl: Klaar om te beginnen?
no: Klar til å komme i gang?
pl: Gotowy do rozpoczęcia?
pt: Pronto para começar?
ro: Gata să începeți?
ru: Готовы начать?
sv: Redo att komma igång?
tr: Başlamaya hazır mısınız?
uk: Готові розпочати?

source: Explore all our documentation solutions
ar: استكشف جميع حلول التوثيق لدينا
bn: আমাদের সকল ডকুমেন্টেশন সমাধান অন্বেষণ করুন
cs: Prozkoumejte všechna naše řešení pro dokumentaci
da: Udforsk alle vores dokumentationsløsninger
de: Entdecken Sie alle unsere Dokumentationslösungen
el: Εξερευνήστε όλες τις λύσεις τεκμηρίωσής μας
es: Explore todas nuestras soluciones de documentación
fi: Tutustu kaikkiin dokumentaatioratkaisuihimme
fr: Explorez toutes nos solutions de documentation
he: חקרו את כל פתרונות התיעוד שלנו
hi: हमारे सभी प्रलेखन समाधानों का अन्वेषण करें
hu: Fedezze fel minden dokumentációs megoldásunkat
id: "Jelajahi semua solusi dokumentasi kami"
is: "Kannaðu allar okkar skjalastjórnunarlausnir"
it: Esplora tutte le nostre soluzioni di documentazione
ja: 弊社のドキュメンテーションソリューションをすべてご覧ください
nl: Ontdek al onze documentatieoplossingen
no: Utforsk alle våre dokumentasjonsløsninger
pl: Poznaj wszystkie nasze rozwiązania dokumentacyjne
pt: Explore todas as nossas soluções de documentação
ro: Explorați toate soluțiile noastre de documentație
ru: Изучите все наши решения для документации
sv: Utforska alla våra dokumentationslösningar
tr: Tüm dokümantasyon çözümlerimizi keşfedin
uk: Ознайомтеся з усіма нашими рішеннями для документації

source: View All Solutions
ar: عرض جميع الحلول
bn: সকল সমাধান দেখুন
cs: Zobrazit všechna řešení
da: Se alle løsninger
de: Alle Lösungen anzeigen
el: Προβολή Όλων των Λύσεων
es: Ver Todas las Soluciones
fi: Näytä kaikki ratkaisut
fr: Afficher toutes les solutions
he: צפה בכל הפתרונות
hi: सभी समाधान देखें
hu: Összes megoldás megtekintése
id: Lihat Semua Solusi
is: Skoða allar lausnir
it: Visualizza Tutte le Soluzioni
ja: すべてのソリューションを表示
nl: Alle oplossingen weergeven
no: Vis alle løsninger
pl: Wyświetl wszystkie rozwiązania
pt: Ver Todas as Soluções
ro: Vizualizează toate soluțiile
ru: Просмотреть все решения
sv: Visa alla lösningar
tr: Tüm Çözümleri Görüntüle
uk: Переглянути всі рішення

source: Latest insights & updates
ar: أحدث الرؤى والتحديثات
bn: সর্বশেষ অন্তর্দৃষ্টি ও আপডেট
cs: Nejnovější poznatky a aktualizace
da: Seneste indsigter og opdateringer
de: Neueste Erkenntnisse & Updates
el: Τελευταίες ενημερώσεις & αναλύσεις
es: Últimas perspectivas y actualizaciones
fi: Uusimmat näkemykset ja päivitykset
fr: Dernières informations et mises à jour
he: תובנות ועדכונים אחרונים
hi: नवीनतम अंतर्दृष्टि और अपडेट
hu: Legfrissebb betekintések és frissítések
id: "Wawasan & pembaruan terkini"
is: Nýjustu innsýn og uppfærslur
it: Ultime informazioni e aggiornamenti
ja: 最新のインサイトとアップデート
nl: "Nieuwste inzichten & updates"
no: "Siste innsikter og oppdateringer"
pl: Najnowsze spostrzeżenia i aktualizacje
pt: Insights e atualizações mais recentes
ro: Ultimele informații și actualizări
ru: Последние аналитические материалы и обновления
sv: Senaste insikter och uppdateringar
tr: En Son Görüşler ve Güncellemeler
uk: Останні аналітичні матеріали та оновлення

source: How to use Docsie
ar: كيفية استخدام Docsie
bn: ডকসি কীভাবে ব্যবহার করবেন
cs: Jak používat Docsie
da: Sådan bruges Docsie
de: Wie man Docsie verwendet
el: Πώς να χρησιμοποιήσετε το Docsie
es: Cómo usar Docsie
fi: Kuinka käyttää Docsieta
fr: Comment utiliser Docsie
he: איך להשתמש ב-Docsie
hi: Docsie का उपयोग कैसे करें
hu: Hogyan használja a Docsie-t
id: Cara menggunakan Docsie
is: Hvernig á að nota Docsie
it: Come utilizzare Docsie
ja: Docsieの使用方法
nl: Hoe Docsie te gebruiken
no: Hvordan bruke Docsie
pl: Jak korzystać z Docsie
pt: Como usar o Docsie
ro: Cum să utilizați Docsie
ru: Как использовать Docsie
sv: Hur man använder Docsie
tr: Docsie Nasıl Kullanılır
uk: Як використовувати Docsie

source: Developer reference
ar: مرجع المطور
bn: ডেভেলপার রেফারেন্স
cs: Referenční příručka pro vývojáře
da: Udviklerreference
de: Entwicklerreferenz
el: Αναφορά προγραμματιστή
es: Referencia para desarrolladores
fi: Kehittäjän viiteopas
fr: Référence développeur
he: מדריך למפתחים
hi: डेवलपर संदर्भ
hu: Fejlesztői referencia
id: Referensi pengembang
is: Þróunarhandbók
it: Riferimento per sviluppatori
ja: 開発者向けリファレンス
nl: Ontwikkelaarsreferentie
no: Utviklerreferanse
pl: Dokumentacja dla programistów
pt: Referência do desenvolvedor
ro: Referință pentru dezvoltatori
ru: Справочник разработчика
sv: Utvecklarreferens
tr: Geliştirici referansı
uk: Довідник розробника

source: Sign In
ar: تسجيل الدخول
bn: সাইন ইন
cs: Přihlásit se
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar Sesión
fi: Kirjaudu sisään
fr: Se connecter
he: התחברות
hi: साइन इन
hu: Bejelentkezés
id: Masuk
is: Skrá inn
it: Accedi
ja: サインイン
nl: Aanmelden
no: Logg inn
pl: Zaloguj się
pt: Entrar
ro: Autentificare
ru: Войти
sv: Logga in
tr: Oturum Aç
uk: Увійти

source: Menu
cs: Nabídka
el: Μενού
es: Menú
he: תפריט
hi: मेनू
is: Valmynd
ja: メニュー
no: Meny
ro: Meniu
ru: Меню
sv: Meny
tr: Menü
uk: Меню

source: View Industry Solutions
cs: Zobrazit oborová řešení
da: Se brancheløsninger
el: Προβολή Λύσεων Κλάδου
es: Ver Soluciones de la Industria
fr: Voir les solutions sectorielles
he: צפה בפתרונות תעשייתיים
hi: उद्योग समाधान देखें
is: Skoða iðnaðarlausnir
it: Visualizza Soluzioni di Settore
ja: 業界ソリューションを見る
no: Se bransjløsninger
pl: Zobacz rozwiązania branżowe
pt: Ver Soluções do Setor
ro: Vizualizează Soluții pentru Industrie
ru: Просмотреть отраслевые решения
sv: Visa branschlösningar
tr: Sektör Çözümlerini Görüntüle
uk: Переглянути галузеві рішення

source: Language Redirect notification
ar: إشعار إعادة التوجيه اللغوي
bn: ভাষা পুনর্নির্দেশনা বিজ্ঞপ্তি
cs: Oznámení o přesměrování jazyka
da: Sprogomdirigering notifikation
de: Sprachweiterleitung-Benachrichtigung
el: Ειδοποίηση Ανακατεύθυνσης Γλώσσας
es: Notificación de redirección de idioma
fi: Kielenuudelleenohjauksen ilmoitus
fr: Notification de redirection linguistique
he: הודעת הפניית שפה
hi: भाषा पुनर्निर्देशन अधिसूचना
hu: Nyelvi átirányítási értesítés
id: Notifikasi Pengalihan Bahasa
is: Tilkynning um tungumálvísun
it: Notifica di reindirizzamento lingua
ja: 言語リダイレクト通知
nl: Taalomleiding notificatie
no: Språkomdirigering-varsling
pl: Powiadomienie o przekierowaniu językowym
pt: Notificação de redirecionamento de idioma
ro: Notificare de redirecționare lingvistică
ru: Уведомление о перенаправлении языка
sv: Språkomdirigering notifiering
tr: Dil Yönlendirme bildirimi
uk: Сповіщення про перенаправлення мови

source: Would you like to view this page in
ar: هل تود عرض هذه الصفحة في
bn: আপনি কি এই পৃষ্ঠাটি দেখতে চান
cs: " Chcete si zobrazit tuto stránku v "
da: " Vil du gerne se denne side på "
de: " Möchten Sie diese Seite anzeigen in "
el: Θα θέλατε να δείτε αυτή τη σελίδα σε
es: ¿Le gustaría ver esta página en
fi: Haluaisitko katsella tätä sivua kielellä
fr: Souhaitez-vous afficher cette page en
he: האם תרצה לצפות בעמוד זה ב
hi: क्या आप इस पृष्ठ को देखना चाहेंगे
hu: " Szeretné megtekinteni ezt az oldalt "
id: " Apakah Anda ingin melihat halaman ini dalam "
is: " Viltu skoða þessa síðu í "
it: " Desideri visualizzare questa pagina in "
ja: このページを次の言語で表示しますか：
nl: " Wilt u deze pagina bekijken in "
no: " Ønsker du å vise denne siden på "
pl: " Czy chcesz wyświetlić tę stronę w "
pt: " Gostaria de visualizar esta página em "
ro: " Doriți să vizualizați această pagină în "
ru: Хотели бы вы просмотреть эту страницу на
sv: " Vill du visa den här sidan på "
tr: Bu sayfayı şu dilde görüntülemek ister misiniz:
uk: Чи хотіли б ви переглянути цю сторінку в

source: Close
ar: إغلاق
bn: বন্ধ করুন
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
he: סגור
hi: बंद करें
hu: Bezárás
id: Tutup
is: Loka
it: Chiudi
ja: 閉じる
nl: Sluiten
no: Lukk
pl: Zamknij
pt: Fechar
ro: Închide
ru: Закрыть
sv: Stäng
tr: Kapat
uk: Закрити

source: Search languages...
cs: "Hledat jazyky..."
da: Søg sprog...
el: Αναζήτηση γλωσσών...
es: Buscar idiomas...
fr: Rechercher des langues...
he: "חיפוש שפות..."
hi: भाषाएं खोजें...
is: "Leita að tungumálum..."
it: "Cerca lingue..."
ja: 言語を検索...
no: "Søk språk..."
pl: Wyszukaj języki...
pt: "Pesquisar idiomas..."
ro: "Căutare limbi..."
sv: Sök språk...
tr: "Dilleri ara..."
uk: Пошук мов...

source: Detected Language
cs: Rozpoznaný jazyk
da: Registreret sprog
el: Εντοπισμένη Γλώσσα
es: Idioma Detectado
fr: Langue détectée
he: שפה מזוהה
hi: पहचानी गई भाषा
is: Greint tungumál
it: Lingua Rilevata
ja: 検出された言語
no: Oppdaget språk
pl: Wykryty język
pt: Idioma Detectado
ro: Limbă detectată
sv: Identifierat språk
tr: Algılanan Dil
uk: Виявлена мова

source: Recently Used
cs: Nedávno použité
da: Senest anvendt
el: Πρόσφατα Χρησιμοποιημένα
es: Usados recientemente
fr: Récemment utilisé
he: בשימוש לאחרונה
hi: हाल ही में उपयोग किए गए
is: Nýlega notað
it: Usati di recente
ja: 最近使用したもの
no: Nylig brukt
pl: Ostatnio używane
pt: Usados Recentemente
ro: Utilizate recent
ru: Недавно использованные
sv: Nyligen använda
tr: Son Kullanılanlar
uk: Нещодавно використані

source: Popular Languages
cs: Oblíbené jazyky
da: Populære sprog
el: Δημοφιλείς Γλώσσες
es: Idiomas Populares
fr: Langages populaires
he: שפות פופולריות
hi: लोकप्रिय भाषाएं
is: Vinsæl forritunarmál
it: Linguaggi Popolari
ja: 人気の言語
no: Populære språk
pl: Popularne języki
pt: Linguagens Populares
ro: Limbaje Populare
sv: Populära språk
tr: Popüler Diller
uk: Популярні мови

source: Cookie policy notification
ar: إشعار سياسة ملفات تعريف الارتباط
bn: কুকি নীতি বিজ্ঞপ্তি
cs: Oznámení o zásadách používání souborů cookie
da: Meddelelse om cookiepolitik
de: Cookie-Richtlinien-Benachrichtigung
el: Ειδοποίηση πολιτικής cookies
es: Notificación de política de cookies
fi: Evästekäytännön ilmoitus
fr: Notification de politique de cookies
he: הודעת מדיניות עוגיות
hi: कुकी नीति अधिसूचना
hu: Süti-szabályzat értesítés
id: Notifikasi kebijakan cookie
is: Tilkynning um vafrakökustefnu
it: Notifica della politica sui cookie
ja: クッキーポリシー通知
nl: Cookiebeleid notificatie
no: Varsel om informasjonskapselpolicy
pl: Powiadomienie o polityce plików cookie
pt: Notificação da política de cookies
ro: Notificare privind politica de cookie-uri
ru: Уведомление о политике использования файлов cookie
sv: Meddelande om cookiepolicy
tr: Çerez politikası bildirimi
uk: Сповіщення про політику використання файлів cookie

source: We use cookies to improve your experience. By your continued use of this site you accept such use.
ar: نحن نستخدم ملفات تعريف الارتباط لتحسين تجربتك. من خلال استمرارك في استخدام هذا الموقع فإنك توافق على هذا الاستخدام.
bn: আমরা আপনার অভিজ্ঞতা উন্নত করতে কুকিজ ব্যবহার করি। এই সাইটের আপনার অব্যাহত ব্যবহারের মাধ্যমে আপনি এই ধরনের ব্যবহার গ্রহণ করেন।
cs: Používáme soubory cookie ke zlepšení vašeho uživatelského zážitku. Pokračováním v používání těchto stránek souhlasíte s jejich použitím.
da: Vi bruger cookies til at forbedre din oplevelse. Ved din fortsatte brug af dette websted accepterer du sådan anvendelse.
de: Wir verwenden Cookies, um Ihre Erfahrung zu verbessern. Durch die fortgesetzte Nutzung dieser Website stimmen Sie dieser Verwendung zu.
el: Χρησιμοποιούμε cookies για να βελτιώσουμε την εμπειρία σας. Με τη συνεχή χρήση αυτού του ιστότοπου αποδέχεστε τη χρήση τους.
es: Utilizamos cookies para mejorar su experiencia. Al continuar usando este sitio, usted acepta dicho uso.
fi: Käytämme evästeitä parantaaksemme käyttökokemustasi. Jatkamalla tämän sivuston käyttöä hyväksyt evästeiden käytön.
fr: Nous utilisons des cookies pour améliorer votre expérience. En continuant à utiliser ce site, vous acceptez cette utilisation.
he: אנו משתמשים בעוגיות כדי לשפר את החוויה שלך. המשך השימוש באתר זה מהווה הסכמה לשימוש כזה.
hi: हम आपके अनुभव को बेहतर बनाने के लिए कुकीज़ का उपयोग करते हैं। इस साइट का निरंतर उपयोग करके आप इस उपयोग को स्वीकार करते हैं।
hu: Sütiket használunk a felhasználói élmény javítása érdekében. Az oldal további használatával elfogadja a sütik használatát.
id: Kami menggunakan cookies untuk meningkatkan pengalaman Anda. Dengan melanjutkan penggunaan situs ini, Anda menyetujui penggunaan tersebut.
is: Við notum vafrakökur til að bæta upplifun þína. Með áframhaldandi notkun á þessari síðu samþykkir þú slíka notkun.
it: Utilizziamo i cookie per migliorare la vostra esperienza. Continuando a utilizzare questo sito accettate tale uso.
ja: 当サイトでは、お客様の利用体験向上のためにCookieを使用しております。本サイトを継続してご利用いただくことで、このような使用にご同意いただいたものとみなします。
nl: Wij gebruiken cookies om uw ervaring te verbeteren. Door het voortgezet gebruik van deze site accepteert u dergelijk gebruik.
no: Vi bruker informasjonskapsler for å forbedre din opplevelse. Ved fortsatt bruk av dette nettstedet aksepterer du slik bruk.
pl: Używamy plików cookie w celu poprawy Państwa doświadczeń. Kontynuując korzystanie z tej witryny, akceptują Państwo takie użycie.
pt: Utilizamos cookies para melhorar sua experiência. Ao continuar usando este site, você aceita tal uso.
ro: Utilizăm cookie-uri pentru a vă îmbunătăți experiența. Prin continuarea utilizării acestui site acceptați această utilizare.
ru: Мы используем файлы cookie для улучшения вашего опыта работы. Продолжая использовать данный сайт, вы соглашаетесь с таким использованием.
sv: Vi använder cookies för att förbättra din upplevelse. Genom din fortsatta användning av denna webbplats accepterar du sådan användning.
tr: Deneyiminizi iyileştirmek için çerezler kullanıyoruz. Bu siteyi kullanmaya devam ederek bu kullanımı kabul etmiş olursunuz.
uk: Ми використовуємо файли cookie для покращення вашого досвіду. Продовжуючи використання цього сайту, ви погоджуєтеся з таким використанням.

source: This notice will disappear by itself.
ar: سيختفي هذا الإشعار تلقائياً.
bn: এই বিজ্ঞপ্তিটি নিজে থেকেই অদৃশ্য হয়ে যাবে।
cs: Toto oznámení zmizí samo od sebe.
da: Denne meddelelse vil forsvinde af sig selv.
de: Dieser Hinweis wird automatisch verschwinden.
el: Αυτή η ειδοποίηση θα εξαφανιστεί από μόνη της.
es: "Este aviso desaparecerá por sí solo."
fi: Tämä ilmoitus katoaa itsestään.
fr: "Cet avis disparaîtra automatiquement."
he: הודעה זו תיעלם מעצמה.
hi: यह सूचना अपने आप गायब हो जाएगी।
hu: Ez az értesítés magától el fog tűnni.
id: "Pemberitahuan ini akan menghilang dengan sendirinya."
is: Þessi tilkynning mun hverfa af sjálfu sér.
it: "Questo avviso scomparirà automaticamente."
ja: この通知は自動的に消えます。
nl: Deze melding zal vanzelf verdwijnen.
no: "Denne meldingen vil forsvinne av seg selv."
pl: To powiadomienie zniknie samo.
pt: "Este aviso desaparecerá automaticamente."
ro: "Această notificare va dispărea de la sine."
ru: Это уведомление исчезнет автоматически.
sv: Detta meddelande kommer att försvinna av sig självt.
tr: Bu bildirim kendiliğinden kaybolacaktır.
uk: Це повідомлення зникне автоматично.

source: AI Documentation
cs: Dokumentace API
da: API-dokumentation
el: Τεκμηρίωση API
es: Documentación de API
fr: Documentation API
he: תיעוד API
hi: API प्रलेखन
is: API skjölun
it: Documentazione API
ja: APIドキュメント
no: API-dokumentasjon
pl: Dokumentacja API
pt: Documentação da API
ro: Documentația API
sv: API-dokumentation
tr: API Belgeleri
uk: Документація API

source: AI Pilot
el: AI Πιλότος
es: Piloto de IA
fr: Pilote IA
he: טייס AI
hi: एआई पायलट
is: AI Flugmaður
ja: AIパイロット
pt: Piloto de IA
ro: Pilot AI
ru: ИИ-Пилот
uk: ШІ-Пілот

source: API Reference
cs: Referenční příručka pro vývojáře
da: Udviklerreference
el: Αναφορά προγραμματιστή
es: Referencia para desarrolladores
fr: Référence développeur
he: מדריך למפתחים
hi: डेवलपर संदर्भ
is: Þróunarhandbók
it: Riferimento per sviluppatori
ja: 開発者向けリファレンス
no: Utviklerreferanse
pl: Dokumentacja dla programistów
pt: Referência do desenvolvedor
ro: Referință pentru dezvoltatori
sv: Utvecklarreferens
tr: Geliştirici referansı
uk: Довідник розробника

source: About
cs: O nás
da: Om os
el: Σχετικά με εμάς
es: Acerca de nosotros
fr: À propos de nous
he: אודותינו
hi: हमारे बारे में
is: Um okkur
it: Chi siamo
ja: 会社概要
no: Om oss
pl: O nas
pt: Sobre Nós
ro: Despre noi
sv: Om oss
tr: Hakkımızda
uk: Про нас

source: AI Pilot - Self-Writing Documentation
cs: Samoopisující dokumentace
da: Selvskrivende Dokumentation
el: Αυτο-Συγγραφόμενη Τεκμηρίωση
es: Documentación Autoescrita
fr: Documentation Auto-Rédigée
he: תיעוד בכתיבה עצמית
hi: स्व-लेखन प्रलेखन
is: "Sjálfskrifandi skjölun"
it: Documentazione Auto-Generata
ja: セルフライティング ドキュメンテーション
no: Selvskrivende dokumentasjon
pl: Samoopisująca się Dokumentacja
pt: "Documentação Autoescrita"
ro: "Documentație Auto-Generată"
sv: Självskrivande dokumentation
tr: Kendi Kendine Yazan Dokümantasyon
uk: Самодокументована документація

source: Revolutionary AI that writes and maintains your documentation automatically
cs: "Revoluční AI, která automaticky píše a udržuje vaši dokumentaci"
da: Revolutionerende AI, der skriver og vedligeholder din dokumentation automatisk
el: Επαναστατική Τεχνητή Νοημοσύνη που συντάσσει και διατηρεί την τεκμηρίωσή σας αυτόματα
es: IA revolucionaria que redacta y mantiene su documentación automáticamente
fr: IA révolutionnaire qui rédige et maintient votre documentation automatiquement
he: בינה מלאכותית מהפכנית שכותבת ומתחזקת את התיעוד שלכם באופן אוטומטי
hi: क्रांतिकारी AI जो आपके डॉक्यूमेंटेशन को स्वचालित रूप से लिखता और बनाए रखता है
is: "Byltingarkennd gervigreind sem skrifar og viðheldur skjölun þinni sjálfkrafa"
it: IA rivoluzionaria che scrive e mantiene automaticamente la tua documentazione
ja: ドキュメントを自動的に作成・保守する革新的なAI
no: "Revolusjonerende AI som skriver og vedlikeholder dokumentasjonen din automatisk"
pl: Rewolucyjna sztuczna inteligencja, która automatycznie tworzy i utrzymuje Twoją dokumentację
pt: IA revolucionária que escreve e mantém sua documentação automaticamente
ro: "IA revoluționară care scrie și întreține documentația dvs. în mod automat"
ru: Революционный ИИ, который автоматически создает и поддерживает вашу документацию
sv: Revolutionerande AI som skriver och underhåller din dokumentation automatiskt
tr: "Belgelerinizi otomatik olarak yazan ve güncelleyen devrimci yapay zeka"
uk: Революційний ШІ, який автоматично створює та підтримує вашу документацію
