Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Learn how to integrate docsie into your solution
ar: تعلم كيفية دمج docsie في حلك التقني
bn: "আপনার সমাধানে docsie কীভাবে একীভূত করবেন তা শিখুন"
cs: "Naučte se, jak integrovat docsie do vašeho řešení"
da: "Lær hvordan du integrerer docsie i din løsning"
de: "Erfahren Sie, wie Sie docsie in Ihre Lösung integrieren"
el: Μάθετε πώς να ενσωματώσετε το docsie στη λύση σας
es: Aprenda cómo integrar docsie en su solución
fi: "Opi integroimaan docsie ratkaisuusi"
fr: Apprenez comment intégrer docsie dans votre solution
he: למדו כיצד לשלב את docsie בפתרון שלכם
hi: "अपने समाधान में docsie को एकीकृत करने का तरीका जानें"
hu: Ismerje meg, hogyan integrálhatja a docsie-t a megoldásába
id: "Pelajari cara mengintegrasikan docsie ke dalam solusi Anda"
is: "Lærðu hvernig á að samþætta docsie í þína lausn"
it: "Scopri come integrare docsie nella tua soluzione"
ja: docsieをあなたのソリューションに統合する方法を学ぶ
nl: "Leer hoe u docsie in uw oplossing kunt integreren"
no: "Lær hvordan du integrerer docsie i din løsning"
pl: "Dowiedz się, jak zintegrować docsie z Twoim rozwiązaniem"
pt: "Aprenda como integrar o docsie à sua solução"
ro: "Aflați cum să integrați docsie în soluția dumneavoastră"
ru: Узнайте, как интегрировать docsie в ваше решение
sv: "Lär dig hur du integrerar docsie i din lösning"
tr: "Docsie'yi çözümünüze nasıl entegre edeceğinizi öğrenin"
uk: Дізнайтеся, як інтегрувати docsie у ваше рішення

source: Customizations
ar: التخصيصات
bn: কাস্টমাইজেশন
cs: Přizpůsobení
da: Tilpasninger
de: Anpassungen
el: Προσαρμογές
es: Personalizaciones
fi: Mukautukset
fr: Personnalisations
he: התאמות אישיות
hi: अनुकूलन
hu: Testreszabások
id: Kustomisasi
is: Sérstillingar
it: Personalizzazioni
ja: カスタマイズ
nl: Aanpassingen
no: Tilpasninger
pl: Dostosowania
pt: Personalizações
ro: Personalizări
ru: Настройки
sv: Anpassningar
tr: Özelleştirmeler
uk: Налаштування

source: Learn how to customize Docsie docs to follow your own style and--> <!-- branding
ar: "تعلم كيفية تخصيص مستندات Docsie لتتبع أسلوبك الخاص و--> <!-- علامتك التجارية"
bn: "আপনার নিজস্ব স্টাইল এবং ব্র্যান্ডিং অনুসরণ করতে Docsie ডক্স কীভাবে কাস্টমাইজ করবেন তা শিখুন--> <!-- "
cs: "Naučte se, jak přizpůsobit dokumenty Docsie tak, aby odpovídaly vašemu stylu a--> <!-- brandingu"
da: "Lær hvordan du tilpasser Docsie docs til at følge din egen stil og--> <!-- branding"
de: "Erfahren Sie, wie Sie Docsie-Dokumentationen an Ihren eigenen Stil und--> <!-- Ihr Branding anpassen"
el: "Μάθετε πώς να προσαρμόσετε τα έγγραφα Docsie ώστε να ακολουθούν το δικό σας στυλ και--> <!-- branding"
es: "Aprenda cómo personalizar los documentos de Docsie para seguir su propio estilo y--> <!-- marca"
fi: "Opi kuinka mukauttaa Docsie-dokumentteja noudattamaan omaa tyyliäsi ja--> <!-- brändiäsi"
fr: "Apprenez à personnaliser les documents Docsie pour suivre votre propre style et--> <!-- image de marque"
he: "למדו כיצד להתאים אישית את מסמכי Docsie כדי לעקוב אחר הסגנון והמיתוג--> <!-- שלכם"
hi: "जानें कि अपनी स्वयं की शैली और--> <!-- ब्रांडिंग का पालन करने के लिए Docsie docs को कैसे अनुकूलित करें"
hu: "Tanulja meg, hogyan szabhatja testre a Docsie dokumentumokat saját stílusa és--> <!-- márkaépítése szerint"
id: "Pelajari cara menyesuaikan dokumen Docsie untuk mengikuti gaya dan--> <!-- branding Anda sendiri"
is: "Lærðu hvernig á að sérsníða Docsie skjöl til að fylgja þínum eigin stíl og--> <!-- vörumerkingu"
it: "Scopri come personalizzare i documenti Docsie per seguire il tuo stile e--> <!-- branding"
ja: "Docsieドキュメントを独自のスタイルと--> <!-- ブランディングに合わせてカスタマイズする方法を学ぶ"
nl: "Leer hoe u Docsie docs kunt aanpassen om uw eigen stijl en--> <!-- branding te volgen"
no: "Lær hvordan du tilpasser Docsie-dokumenter til å følge din egen stil og--> <!-- merkevarebygging"
pl: "Dowiedz się, jak dostosować dokumenty Docsie do własnego stylu i--> <!-- brandingu"
pt: "Aprenda como personalizar os documentos do Docsie para seguir seu próprio estilo e--> <!-- marca"
ro: "Învățați cum să personalizați documentele Docsie pentru a respecta propriul stil și--> <!-- branding"
ru: "Узнайте, как настроить документы Docsie в соответствии с вашим стилем и--> <!-- брендингом"
sv: "Lär dig hur du anpassar Docsie-dokument för att följa din egen stil och--> <!-- varumärkesidentitet"
tr: "Docsie dokümanlarını kendi stilinizi ve markanızı takip edecek şekilde nasıl özelleştireceğinizi öğrenin"
uk: "Дізнайтеся, як налаштувати документи Docsie відповідно до вашого власного стилю та--> <!-- брендингу"

source: Vocally
ar: صوتياً
bn: কণ্ঠস্বরে
cs: Hlasově
da: Vokalt
de: Sprachlich
el: Φωνητικά
es: Vocalmente
fi: Äänellisesti
fr: Vocalement
he: בקולי
hi: मौखिक रूप से
hu: Hangosan
id: Secara Vokal
is: Munnlega
it: Vocalmente
ja: 音声で
nl: Vocaal
no: Vokalt
pl: Głosowo
pt: Vocalmente
ro: Vocal
ru: Голосом
sv: Muntligt
tr: Sesli olarak
uk: Голосово

source: Getting--> <!-- started
ar: "البدء--> <!-- "
bn: "শুরু করা--> <!-- হচ্ছে"
cs: "Začínáme--> <!-- začínáme"
da: "Kom i gang--> <!-- started"
de: "Erste--> <!-- Schritte"
el: "Ξεκινώντας--> <!-- started"
es: "Comenzando--> <!-- "
fi: "Aloittaminen--> <!-- aloittaminen"
fr: "Commencer--> <!-- "
he: "התחלת עבודה--> <!-- "
hi: "शुरुआत--> <!-- करना"
hu: "Első--> <!-- lépések"
id: "Memulai--> <!-- "
is: "Að byrja--> <!-- að byrja"
it: "Iniziare--> <!-- iniziare"
ja: "はじめに--> <!-- started"
nl: "Aan de slag--> <!-- beginnen"
no: "Komme i gang--> <!-- started"
pl: "Rozpoczęcie--> <!-- pracy"
pt: "Começando--> <!-- a usar"
ro: "Noțiuni--> <!-- de bază"
ru: "Начало--> <!-- работы"
sv: "Komma igång--> <!-- started"
tr: "Başlarken--> <!-- başlama"
uk: "Початок--> <!-- роботи"

source: Discover our simple &amp; straight-fowrward way to manage user--> <!-- feedeback
ar: "اكتشف طريقتنا البسيطة &amp; المباشرة لإدارة تعليقات--> <!-- المستخدمين"
bn: "আমাদের সহজ ও সরাসরি ব্যবহারকারী পরিচালনার পদ্ধতি আবিষ্কার করুন--> <!-- ফিডব্যাক"
cs: "Objevte náš jednoduchý &amp; přímočarý způsob správy uživatelské--> <!-- zpětné vazby"
da: "Opdag vores enkle &amp; ligetil måde at håndtere bruger--> <!-- feedback"
de: "Entdecken Sie unsere einfache &amp; unkomplizierte Art, Benutzer--> <!-- feedback zu verwalten"
el: "Ανακαλύψτε τον απλό &amp; ευθύ τρόπο μας για τη διαχείριση των σχολίων--> <!-- των χρηστών"
es: "Descubra nuestra forma simple y directa de gestionar los comentarios de los usuarios--> <!-- "
fi: "Tutustu yksinkertaiseen &amp; suoraviivaiseen tapaamme hallita käyttäjien--> <!-- palautetta"
fr: "Découvrez notre méthode simple &amp; directe pour gérer les retours--> <!-- utilisateur"
he: "גלו את הדרך הפשוטה והישירה שלנו לניהול משוב--> <!-- משתמשים"
hi: "हमारे सरल &amp; सीधे तरीके को खोजें जो उपयोगकर्ता--> <!-- फीडबैक को प्रबंधित करने के लिए है"
hu: "Fedezze fel egyszerű és közvetlen módszerünket a felhasználói--> <!-- visszajelzések kezelésére"
id: "Temukan cara sederhana &amp; langsung kami untuk mengelola umpan--> <!-- balik pengguna"
is: "Uppgötvaðu einfalda &amp; beinskeyttu leiðina okkar til að stjórna notenda--> <!-- endurgjöf"
it: "Scopri il nostro modo semplice &amp; diretto per gestire il feedback degli utenti--> <!-- "
ja: "シンプルで分かりやすいユーザー--> <!-- フィードバック管理方法をご紹介します"
nl: "Ontdek onze eenvoudige &amp; directe manier om gebruikers--> <!-- feedback te beheren"
no: "Oppdag vår enkle &amp; rettfremme måte å administrere bruker--> <!-- tilbakemelding"
pl: "Odkryj nasz prosty &amp; bezpośredni sposób zarządzania opiniami--> <!-- użytkowników"
pt: "Descubra nossa maneira simples &amp; direta de gerenciar feedback--> <!-- do usuário"
ro: "Descoperiți modalitatea noastră simplă &amp; directă de a gestiona feedback-ul utilizatorilor--> <!-- "
ru: "Откройте для себя наш простой и понятный способ управления отзывами пользователей--> <!-- "
sv: "Upptäck vårt enkla &amp; rättframma sätt att hantera användar--> <!-- feedback"
tr: "Kullanıcı geri bildirimlerini yönetmek için basit ve--> <!-- doğrudan yaklaşımımızı keşfedin"
uk: "Відкрийте для себе наш простий &amp; прямолінійний спосіб управління відгуками--> <!-- користувачів"

source: Make vocally a part of your ecosystem
ar: "اجعل vocally جزءًا من نظامك البيئي"
bn: "আপনার ইকোসিস্টেমের একটি অংশ হিসেবে vocally কে অন্তর্ভুক্ত করুন"
cs: "Učiňte vocally součástí vašeho ekosystému"
da: "Gør vocally til en del af dit økosystem"
de: "Machen Sie vocally zu einem Teil Ihres Ökosystems"
el: "Κάντε το vocally μέρος του οικοσυστήματός σας"
es: "Haga de vocally parte de su ecosistema"
fi: "Tee vocallysta osa ekosysteemiäsi"
fr: "Intégrez vocally à votre écosystème"
he: "הפוך את vocally לחלק מהמערכת האקולוגית שלך"
hi: "Vocally को अपने ecosystem का हिस्सा बनाएं"
hu: "Tegye a vocally-t az ökoszisztémája részévé"
id: "Jadikan vocally sebagai bagian dari ekosistem Anda"
is: "Gerðu vocally að hluta af vistkerfi þínu"
it: "Rendi vocally parte del tuo ecosistema"
ja: Vocallyをあなたのエコシステムの一部にする
nl: "Maak vocally onderdeel van uw ecosysteem"
no: "Gjør vocally til en del av ditt økosystem"
pl: "Uczyń vocally częścią swojego ekosystemu"
pt: "Torne o vocally parte do seu ecossistema"
ro: "Integrați vocally în ecosistemul dumneavoastră"
ru: Сделайте vocally частью вашей экосистемы
sv: "Gör vocally till en del av ditt ekosystem"
tr: "Vocally'yi ekosisteминizin bir parçası haline getirin"
uk: "Зробіть vocally частиною вашої екосистеми"

source: Integrate your tools with vocally
ar: "ادمج أدواتك مع vocally"
bn: "আপনার টুলগুলি vocally এর সাথে ইন্টিগ্রেট করুন"
cs: "Integrujte své nástroje s vocally"
da: Integrer dine værktøjer med vocally
de: Integrieren Sie Ihre Tools mit vocally
el: Ενσωματώστε τα εργαλεία σας με το vocally
es: Integra tus herramientas con vocally
fi: "Integroi työkalusi vocally-palvelun kanssa"
fr: Intégrez vos outils avec vocally
he: "שלבו את הכלים שלכם עם vocally"
hi: "अपने टूल्स को vocally के साथ एकीकृत करें"
hu: Integrálja eszközeit a vocally-val
id: "Integrasikan tools Anda dengan vocally"
is: "Samþættið verkfærin ykkar við vocally"
it: Integra i tuoi strumenti con vocally
ja: ツールをvocallyと統合する
nl: "Integreer uw tools met vocally"
no: "Integrer verktøyene dine med vocally"
pl: "Zintegruj swoje narzędzia z vocally"
pt: Integre suas ferramentas com vocally
ro: "Integrați-vă instrumentele cu vocally"
ru: Интегрируйте ваши инструменты с vocally
sv: Integrera dina verktyg med vocally
tr: "Araçlarınızı vocally ile entegre edin"
uk: Інтегруйте ваші інструменти з vocally

source: Set-up vocally for the first time
ar: "الإعداد صوتياً للمرة الأولى"
bn: "প্রথমবার ভয়েস দিয়ে সেট-আপ করুন"
cs: "Nastavit hlasově poprvé"
da: "Opsæt ved hjælp af stemme for første gang"
de: "Erstmalig per Sprache einrichten"
el: "Φωνητική ρύθμιση για πρώτη φορά"
es: "Configurar vocalmente por primera vez"
fi: "Määritä ääniohjaus ensimmäistä kertaa"
fr: Configuration vocale pour la première fois
he: הגדרה קולית בפעם הראשונה
hi: पहली बार वॉयस सेट-अप करें
hu: "Hangalapú beállítás első alkalommal"
id: "Atur secara vokal untuk pertama kali"
is: "Setja upp með raddstýringu í fyrsta skipti"
it: "Configurazione vocale per la prima volta"
ja: 初回音声セットアップ
nl: "Voor de eerste keer vocaal instellen"
no: "Konfigurer med tale for første gang"
pl: "Skonfiguruj głosowo po raz pierwszy"
pt: "Configurar vocalmente pela primeira vez"
ro: "Configurare vocală pentru prima dată"
ru: Настройка голосом в первый раз
sv: "Konfigurera röststyrning för första gången"
tr: "İlk kez sesli kurulum yapın"
uk: Налаштування голосом вперше

source: Sign-in
ar: تسجيل الدخول
bn: সাইন-ইন
cs: Přihlášení
da: Log ind
de: Anmelden
el: Σύνδεση
es: Iniciar sesión
fi: Kirjaudu sisään
fr: Connexion
he: כניסה למערכת
hi: साइन-इन
hu: Bejelentkezés
id: Masuk
is: Innskráning
it: Accedi
ja: サインイン
nl: Aanmelden
no: Logg inn
pl: Logowanie
pt: Iniciar sessão
ro: Autentificare
ru: Вход в систему
sv: Logga in
tr: Oturum Aç
uk: Вхід

source: Solutions
ar: الحلول
bn: সমাধান
cs: Řešení
da: Løsninger
de: Lösungen
el: Λύσεις
es: Soluciones
fi: Ratkaisut
he: פתרונות
hi: समाधान
hu: Megoldások
id: Solusi
is: Lausnir
it: Soluzioni
ja: ソリューション
nl: Oplossingen
no: Løsninger
pl: Rozwiązania
pt: Soluções
ro: Soluții
ru: Решения
sv: Lösningar
tr: Çözümler
uk: Рішення

source: Technical Docs
ar: الوثائق التقنية
bn: টেকনিক্যাল ডকস
cs: Technická dokumentace
da: Teknisk Dokumentation
de: Technische Dokumentation
el: Τεχνική Τεκμηρίωση
es: Documentación Técnica
fi: Tekniset dokumentit
fr: Documentation Technique
he: תיעוד טכני
hi: तकनीकी दस्तावेज़
hu: Műszaki dokumentáció
id: Dokumentasi Teknis
is: Tæknileg skjöl
it: Documentazione Tecnica
ja: 技術文書
nl: Technische Documentatie
no: Teknisk dokumentasjon
pl: Dokumentacja Techniczna
pt: Documentação Técnica
ro: Documentație Tehnică
ru: Техническая документация
sv: Teknisk dokumentation
tr: Teknik Dokümantasyon
uk: Технічна документація

source: Developer & API documentation
ar: وثائق المطور وواجهة برمجة التطبيقات
bn: ডেভেলপার ও API ডকুমেন্টেশন
cs: Dokumentace pro vývojáře a API
da: Udvikler- og API-dokumentation
de: Entwickler- & API-Dokumentation
el: Τεκμηρίωση Προγραμματιστή & API
es: Documentación para desarrolladores y API
fi: Kehittäjä- ja API-dokumentaatio
fr: Documentation développeur et API
he: תיעוד מפתחים ו-API
hi: डेवलपर और API दस्तावेज़ीकरण
hu: Fejlesztői és API dokumentáció
id: Dokumentasi Developer & API
is: Þróunar- og API skjölun
it: Documentazione per sviluppatori e API
ja: 開発者・API ドキュメント
nl: Ontwikkelaar & API-documentatie
no: Utvikler- og API-dokumentasjon
pl: Dokumentacja dla deweloperów i API
pt: Documentação para desenvolvedores e API
ro: Documentație pentru dezvoltatori și API
ru: Документация для разработчиков и API
sv: Utvecklar- & API-dokumentation
tr: Geliştirici ve API dokümantasyonu
uk: Документація для розробників та API

source: Interactive API references
ar: مراجع واجهة برمجة التطبيقات التفاعلية
bn: ইন্টারঅ্যাক্টিভ API রেফারেন্স
cs: Interaktivní API reference
da: Interaktive API-referencer
de: Interaktive API-Referenzen
el: Διαδραστικές αναφορές API
es: Referencias de API interactivas
fi: Interaktiiviset API-viitteet
fr: Références d'API interactives
he: מדריכי API אינטראקטיביים
hi: इंटरैक्टिव API संदर्भ
hu: Interaktív API referenciák
id: Referensi API interaktif
is: Gagnvirkar API tilvísanir
it: Riferimenti API interattivi
ja: インタラクティブAPIリファレンス
nl: Interactieve API-referenties
no: Interaktive API-referanser
pl: Interaktywne referencje API
pt: Referências de API interativas
ro: Referințe API interactive
ru: Интерактивные справочники API
sv: Interaktiva API-referenser
tr: Etkileşimli API referansları
uk: Інтерактивні довідники API

source: Product Docs
ar: وثائق المنتج
bn: পণ্য ডকুমেন্টেশন
cs: Produktová dokumentace
da: Produktdokumentation
de: Produktdokumentation
el: Τεκμηρίωση Προϊόντος
es: Documentación del Producto
fi: Tuotedokumentaatio
fr: Documentation Produit
he: תיעוד מוצר
hi: उत्पाद दस्तावेज़
hu: Termékdokumentáció
id: Dokumentasi Produk
is: Vöruskjöl
it: Documentazione Prodotto
ja: 製品ドキュメント
nl: Productdocumentatie
no: Produktdokumentasjon
pl: Dokumentacja Produktu
pt: Documentação do Produto
ro: Documentația Produsului
ru: Документация продукта
sv: Produktdokumentation
tr: Ürün Belgeleri
uk: Документація продукту

source: User guides & manuals
ar: أدلة المستخدم والكتيبات
bn: ব্যবহারকারী গাইড ও ম্যানুয়াল
cs: Uživatelské příručky a manuály
da: Brugervejledninger og manualer
de: Benutzerhandbücher & Anleitungen
el: Οδηγοί χρήστη & εγχειρίδια
es: Guías de usuario y manuales
fi: Käyttöoppaat ja käsikirjat
fr: Guides utilisateur et manuels
he: מדריכי משתמש ומדריכים
hi: उपयोगकर्ता गाइड और मैनुअल
hu: Felhasználói útmutatók és kézikönyvek
id: Panduan pengguna & manual
is: Notendahandbækur og leiðbeiningar
it: Guide utente e manuali
ja: ユーザーガイド・マニュアル
nl: Gebruikershandleidingen & handleidingen
no: Brukerveiledninger og manualer
pl: Przewodniki użytkownika i instrukcje obsługi
pt: Guias do usuário e manuais
ro: Ghiduri de utilizare și manuale
ru: Руководства пользователя и инструкции
sv: Användarguider och manualer
tr: Kullanıcı kılavuzları ve el kitapları
uk: Посібники користувача та керівництва

source: Step-by-step guides
ar: أدلة خطوة بخطوة
bn: ধাপে ধাপে নির্দেশিকা
cs: Podrobné návody
da: Trin-for-trin vejledninger
de: Schritt-für-Schritt-Anleitungen
el: Οδηγοί βήμα προς βήμα
es: Guías paso a paso
fi: Vaiheittaiset oppaat
fr: Guides étape par étape
he: מדריכים שלב אחר שלב
hi: चरणबद्ध मार्गदर्शिकाएं
hu: Lépésről lépésre útmutatók
id: Panduan langkah demi langkah
is: Skref-fyrir-skref leiðbeiningar
it: Guide passo-passo
ja: ステップバイステップガイド
nl: Stapsgewijze handleidingen
no: Trinn-for-trinn-veiledninger
pl: Przewodniki krok po kroku
pt: Guias passo a passo
ro: Ghiduri pas cu pas
ru: Пошаговые руководства
sv: Steg-för-steg-guider
tr: Adım adım kılavuzlar
uk: Покрокові інструкції

source: AI Solutions
ar: حلول الذكاء الاصطناعي
bn: এআই সমাধান
cs: Řešení AI
da: AI-løsninger
de: KI-Lösungen
el: Λύσεις Τεχνητής Νοημοσύνης
es: Soluciones de IA
fi: AI-ratkaisut
fr: Solutions IA
he: פתרונות בינה מלאכותית
hi: एआई समाधान
hu: AI megoldások
id: Solusi AI
is: Gervigreindarlausnir
it: Soluzioni AI
ja: AIソリューション
nl: AI-oplossingen
no: AI-løsninger
pl: Rozwiązania AI
pt: Soluções de IA
ro: Soluții AI
ru: Решения ИИ
sv: AI-lösningar
tr: YZ Çözümleri
uk: Рішення ШІ

source: View All AI Solutions
cs: Zobrazit všechna AI řešení
da: Se Alle AI-Løsninger
el: Προβολή Όλων των Λύσεων AI
es: Ver Todas las Soluciones de IA
fr: Voir toutes les solutions IA
he: צפה בכל פתרונות הבינה המלאכותית
hi: सभी AI समाधान देखें
is: Skoða allar gervigreindalausnir
it: Visualizza Tutte le Soluzioni AI
ja: すべてのAIソリューションを表示
no: Se alle AI-løsninger
pl: Zobacz wszystkie rozwiązania AI
pt: Ver Todas as Soluções de IA
ro: Vizualizează toate soluțiile AI
ru: Просмотреть все ИИ-решения
sv: Visa alla AI-lösningar
tr: Tüm AI Çözümlerini Görüntüle
uk: Переглянути всі рішення ШІ

source: Explore our AI-powered tools
cs: Prozkoumejte naše nástroje poháněné umělou inteligencí
da: Udforsk vores AI-drevne værktøjer
el: Εξερευνήστε τα εργαλεία μας που τροφοδοτούνται από τεχνητή νοημοσύνη
es: Explore nuestras herramientas impulsadas por IA
fr: Explorez nos outils alimentés par l'IA
he: חקרו את הכלים המופעלים על ידי בינה מלאכותית שלנו
hi: हमारे AI-संचालित उपकरणों का अन्वेषण करें
is: Kannaðu gervigreindartækin okkar
it: Esplora i nostri strumenti basati sull'IA
ja: AIを活用したツールをご覧ください
no: Utforsk våre AI-drevne verktøy
pl: Poznaj nasze narzędzia oparte na sztucznej inteligencji
pt: Explore nossas ferramentas com tecnologia de IA
ro: Explorați instrumentele noastre bazate pe inteligență artificială
ru: Изучите наши инструменты на основе ИИ
sv: Utforska våra AI-drivna verktyg
tr: "Yapay zeka destekli araçlarımızı keşfedin"
uk: Ознайомтеся з нашими інструментами на базі ШІ

source: Smart documentation assistant
ar: مساعد التوثيق الذكي
bn: স্মার্ট ডকুমেন্টেশন সহায়ক
cs: Inteligentní asistent pro dokumentaci
da: Intelligent dokumentationsassistent
de: Intelligenter Dokumentationsassistent
el: Έξυπνος βοηθός τεκμηρίωσης
es: Asistente inteligente de documentación
fi: Älykäs dokumentaatioavustaja
fr: Assistant de documentation intelligent
he: עוזר תיעוד חכם
hi: स्मार्ट प्रलेखन सहायक
hu: Intelligens dokumentációs asszisztens
id: Asisten dokumentasi pintar
is: Snjall skjölun aðstoðarmaður
it: Assistente intelligente per la documentazione
ja: スマートドキュメンテーションアシスタント
nl: Slimme documentatie-assistent
no: Smart dokumentasjonsassistent
pl: Inteligentny asystent dokumentacji
pt: Assistente inteligente de documentação
ro: Asistent inteligent pentru documentație
ru: Интеллектуальный помощник по документации
sv: Smart dokumentationsassistent
tr: Akıllı dokümantasyon asistanı
uk: Розумний асистент документації

source: Self-service help center
ar: مركز المساعدة الذاتية
bn: স্ব-সেবা সহায়তা কেন্দ্র
cs: Samoobslužné centrum nápovědy
da: Selvbetjenings-hjælpecenter
de: Self-Service-Hilfecenter
el: Κέντρο βοήθειας αυτοεξυπηρέτησης
es: Centro de ayuda de autoservicio
fi: Itsepalvelun tukikeskus
fr: Centre d'aide en libre-service
he: מרכז עזרה בשירות עצמי
hi: स्व-सेवा सहायता केंद्र
hu: Önkiszolgáló súgóközpont
id: Pusat bantuan swalayan
is: Sjálfsafgreiðsluhjálparmiðstöð
it: Centro assistenza self-service
ja: セルフサービスヘルプセンター
nl: Zelfservice helpcentrum
no: Selvbetjent hjelpesenter
pl: Centrum pomocy samoobsługowej
pt: Central de ajuda de autoatendimento
ro: Centru de asistență self-service
ru: Центр самообслуживания
sv: Självbetjäningshjälpcenter
tr: Kendi kendine hizmet yardım merkezi
uk: Центр самообслуговування та допомоги

source: AI Writer
ar: كاتب الذكاء الاصطناعي
bn: এআই লেখক
cs: AI Autor
da: AI-forfatter
de: KI-Autor
el: Συγγραφέας AI
es: Redactor de IA
fi: AI-kirjoittaja
fr: Rédacteur IA
he: כותב AI
hi: एआई लेखक
hu: AI Író
id: Penulis AI
is: Gervigreind rithöfundur
it: Scrittore IA
ja: AIライター
nl: AI-schrijver
no: AI-forfatter
pl: Pisarz AI
pt: Redator de IA
ro: Redactor AI
ru: ИИ-редактор
sv: AI-skribent
tr: AI Yazıcı
uk: ШІ-письменник

source: AI-powered content generation
ar: توليد المحتوى المدعوم بالذكاء الاصطناعي
bn: এআই-চালিত কন্টেন্ট জেনারেশন
cs: Generování obsahu pomocí AI
da: AI-drevet indholdsgenerering
de: KI-gestützte Inhaltsgenerierung
el: Δημιουργία περιεχομένου με τεχνητή νοημοσύνη
es: Generación de contenido impulsada por IA
fi: Tekoälyavusteinen sisällöntuotanto
fr: Génération de contenu alimentée par l'IA
he: יצירת תוכן מבוססת בינה מלאכותית
hi: AI-संचालित सामग्री निर्माण
hu: Mesterséges intelligencia alapú tartalomgenerálás
id: Pembuatan konten bertenaga AI
is: Gervigreind-knúin efnisgerð
it: Generazione di contenuti basata su IA
ja: AIを活用したコンテンツ生成
nl: AI-gestuurde contentgeneratie
no: AI-drevet innholdsgenerering
pl: Generowanie treści oparte na sztucznej inteligencji
pt: Geração de conteúdo com tecnologia de IA
ro: Generare de conținut alimentată de AI
ru: Генерация контента на основе ИИ
sv: AI-driven innehållsgenerering
tr: YZ destekli içerik üretimi
uk: Генерація контенту на основі ШІ

source: Video to Docs
ar: "الفيديو إلى المستندات"
bn: ভিডিও টু ডকস
cs: Video do dokumentů
da: Video til Dokumenter
de: Video zu Dokumentation
el: Βίντεο σε Έγγραφα
es: Video a Documentos
fi: Video dokumenteiksi
fr: Vidéo vers Documents
he: וידאו למסמכים
hi: वीडियो से डॉक्स
hu: Videó dokumentummá
id: Video ke Dokumen
is: Myndband í skjöl
it: Video in Documenti
ja: ビデオからドキュメントへ
nl: Video naar Docs
no: Video til Dokumenter
pl: Wideo do Dokumentów
pt: Vídeo para Documentos
ro: Video în Documente
ru: Видео в документы
sv: Video till Dokument
tr: Videodan Dokümana
uk: Відео в документи

source: Transform videos into docs
ar: تحويل مقاطع الفيديو إلى مستندات
bn: ভিডিওগুলিকে ডকুমেন্টে রূপান্তর করুন
cs: "Převeďte videa na dokumenty"
da: Transformer videoer til dokumenter
de: Videos in Dokumentation umwandeln
el: Μετατροπή βίντεο σε έγγραφα
es: Transformar videos en documentos
fi: "Muunna videot dokumenteiksi"
fr: Transformer les vidéos en documentation
he: "המרת סרטונים למסמכים"
hi: वीडियो को डॉक्स में रूपांतरित करें
hu: Videók átalakítása dokumentumokká
id: "Ubah video menjadi dokumen"
is: "Umbreyta myndböndum í skjöl"
it: Trasforma i video in documenti
ja: 動画をドキュメントに変換
nl: "Transformeer video's naar documenten"
no: "Transformer videoer til dokumenter"
pl: Przekształć filmy w dokumenty
pt: "Transformar vídeos em documentos"
ro: "Transformă videoclipurile în documente"
ru: Преобразование видео в документы
sv: Omvandla videor till dokument
tr: Videoları dokümanlara dönüştürün
uk: Перетворення відео в документи

source: Enterprise
ar: المؤسسة
bn: এন্টারপ্রাইজ
el: Επιχειρηματικό
es: Empresarial
fi: Yritys
fr: Entreprise
he: ארגוני
hi: एंटरप्राइज़
hu: Vállalati
is: Fyrirtæki
ja: エンタープライズ
no: Bedrift
pt: Empresarial
ro: Întreprindere
ru: Корпоративная
sv: Företag
tr: Kurumsal
uk: Корпоративний
