Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Docsie hosted on your own infrastructure for GDPR and Security compliance<
ar: "Docsie مستضاف على البنية التحتية الخاصة بك للامتثال لقانون حماية البيانات العامة والأمان<"
bn: "GDPR এবং নিরাপত্তা সম্মতির জন্য আপনার নিজস্ব অবকাঠামোতে হোস্ট করা Docsie<"
cs: Docsie hostované na vaší vlastní infrastruktuře pro soulad s GDPR a bezpečnostními požadavky<
da: Docsie hostet på din egen infrastruktur for GDPR og sikkerhedsoverholdelse<
de: "Docsie gehostet auf Ihrer eigenen Infrastruktur für DSGVO- und Sicherheitskonformität<"
el: "Το Docsie φιλοξενείται στη δική σας υποδομή για συμμόρφωση με τον GDPR και την Ασφάλεια<"
es: "Docsie alojado en su propia infraestructura para el cumplimiento de GDPR y Seguridad<"
fi: Docsie isännöitynä omassa infrastruktuurissasi GDPR- ja tietoturvavaatimustenmukaisuutta varten<
fr: Docsie hébergé sur votre propre infrastructure pour la conformité RGPD et sécurité<
he: "Docsie מתארח על התשתית שלכם לעמידה בדרישות GDPR ואבטחה<"
hi: "GDPR और सुरक्षा अनुपालन के लिए आपके स्वयं के इन्फ्रास्ट्रक्चर पर होस्ट किया गया Docsie<"
hu: Docsie saját infrastruktúrán üzemeltetve GDPR és biztonsági megfelelőséghez<
id: "Docsie yang di-hosting pada infrastruktur Anda sendiri untuk kepatuhan GDPR dan Keamanan<"
is: Docsie hýst á þinni eigin innviðauppbyggingu fyrir GDPR og öryggisreglufylgni<
it: "Docsie ospitato sulla tua infrastruttura per la conformità GDPR e di Sicurezza<"
ja: GDPR およびセキュリティコンプライアンスのためにお客様独自のインフラストラクチャでホストされる Docsie<
nl: "Docsie gehost op uw eigen infrastructuur voor GDPR en beveiligingscompliance<"
no: Docsie hostet på din egen infrastruktur for GDPR- og sikkerhetsoverholdelse<
pl: Docsie hostowane na Twojej własnej infrastrukturze w celu zapewnienia zgodności z RODO i bezpieczeństwem<
pt: Docsie hospedado em sua própria infraestrutura para conformidade com GDPR e Segurança<
ro: "Docsie găzduit pe propria dumneavoastră infrastructură pentru conformitatea GDPR și de securitate<"
ru: Docsie размещенный на вашей собственной инфраструктуре для соответствия требованиям GDPR и безопасности<
sv: Docsie som hostas på din egen infrastruktur för GDPR- och säkerhetsefterlevnad<
tr: GDPR ve Güvenlik uyumluluğu için kendi altyapınızda barındırılan Docsie<
uk: Docsie розміщений на вашій власній інфраструктурі для відповідності GDPR та вимогам безпеки<

source: Contact sales
ar: اتصل بالمبيعات
bn: বিক্রয় দলের সাথে যোগাযোগ করুন
cs: Kontaktovat obchodní oddělení
da: Kontakt salg
de: Vertrieb kontaktieren
el: Επικοινωνία με πωλήσεις
es: Contactar con ventas
fi: Ota yhteyttä myyntiin
fr: Contacter les ventes
he: צור קשר עם מכירות
hi: बिक्री से संपर्क करें
hu: Kapcsolatfelvétel az értékesítéssel
id: Hubungi penjualan
is: Hafa samband við sölu
it: Contatta il reparto vendite
ja: 営業担当者にお問い合わせ
nl: Neem contact op met verkoop
no: Kontakt salg
pl: Skontaktuj się z działem sprzedaży
pt: Entrar em contato com vendas
ro: Contactați vânzările
ru: Связаться с отделом продаж
sv: Kontakta försäljning
tr: Satış ekibiyle iletişime geçin
uk: Зв'язатися з відділом продажів

source: Small Team
ar: فريق صغير
bn: ছোট দল
cs: Malý tým
da: Lille Team
de: Kleines Team
el: Μικρή Ομάδα
es: Equipo Pequeño
fi: Pieni tiimi
fr: Petite équipe
he: צוות קטן
hi: छोटी टीम
hu: Kis csapat
id: Tim Kecil
is: Lítið teymi
it: Piccolo Team
ja: 小規模チーム
nl: Klein Team
no: Lite Team
pl: Mały Zespół
pt: Equipe Pequena
ro: Echipă Mică
ru: Малая команда
sv: Litet team
tr: Küçük Ekip
uk: Мала команда

source: Entreprise
ar: المؤسسة
bn: এন্টারপ্রাইজ
cs: Podnik
da: Virksomhed
de: Unternehmen
el: Επιχείρηση
es: Empresa
fi: Yritys
he: ארגון
hi: एंटरप्राइज़
hu: Vállalati
id: Perusahaan
is: Fyrirtæki
it: Azienda
ja: エンタープライズ
nl: Onderneming
no: Bedrift
pl: Przedsiębiorstwo
pt: Empresa
ro: Întreprindere
ru: Предприятие
sv: Företag
tr: Kurumsal
uk: Підприємство

source: Self-Writing Documentation
ar: "التوثيق ذاتي الكتابة"
bn: স্ব-লিখিত ডকুমেন্টেশন
cs: Samoopisující dokumentace
da: Selvskrivende Dokumentation
de: Selbstschreibende Dokumentation
el: Αυτο-Συγγραφόμενη Τεκμηρίωση
es: Documentación Autoescrita
fi: Itsestään kirjoittuva dokumentaatio
fr: Documentation Auto-Rédigée
he: תיעוד בכתיבה עצמית
hi: स्व-लेखन प्रलेखन
hu: Önmagát író dokumentáció
id: "Dokumentasi Menulis Sendiri"
is: "Sjálfskrifandi skjölun"
it: Documentazione Auto-Generata
ja: セルフライティング ドキュメンテーション
nl: Zelfschrijvende Documentatie
no: Selvskrivende dokumentasjon
pl: Samoopisująca się Dokumentacja
pt: "Documentação Autoescrita"
ro: "Documentație Auto-Generată"
sv: Självskrivande dokumentation
tr: Kendi Kendine Yazan Dokümantasyon
uk: Самодокументована документація

source: Maximum maintained Books
ar: "الحد الأقصى للكتب المحفوظة"
bn: "সর্বোচ্চ রক্ষণাবেক্ষণকৃত বই"
cs: "Maximální počet udržovaných knih"
da: "Maksimalt vedligeholdte Bøger"
de: Maximal verwaltete Bücher
el: "Μέγιστος αριθμός διατηρούμενων Βιβλίων"
es: "Máximo de Libros mantenidos"
fi: "Ylläpidettyjen kirjojen enimmäismäärä"
fr: Nombre maximum de livres maintenus
he: "מספר ספרים מקסימלי מתוחזק"
hi: अधिकतम रखरखाव की गई पुस्तकें
hu: Maximálisan karbantartott könyvek
id: "Maksimum Buku yang Dipelihara"
is: "Hámarksfjöldi viðhaldinna bóka"
it: "Numero massimo di Libri mantenuti"
ja: 最大保持ブック数
nl: "Maximaal onderhouden Boeken"
no: "Maksimalt vedlikeholdte bøker"
pl: "Maksymalna liczba utrzymywanych Książek"
pt: "Máximo de Livros mantidos"
ro: "Numărul maxim de Cărți menținute"
ru: Максимальное количество поддерживаемых книг
sv: "Maximalt antal underhållna böcker"
tr: "Maksimum korunan Kitap sayısı"
uk: Максимальна кількість підтримуваних книг

source: Docs written for you
ar: "مستندات مكتوبة لك"
bn: "আপনার জন্য লিখিত ডকুমেন্টেশন"
cs: "Dokumentace napsaná pro vás"
da: "Dokumentation skrevet til dig"
de: "Dokumentation, die für Sie erstellt wurde"
el: "Τεκμηρίωση γραμμένη για εσάς"
es: "Documentación escrita para usted"
fi: "Sinulle kirjoitettu dokumentaatio"
fr: Documentation rédigée pour vous
he: "מסמכים שנכתבו עבורך"
hi: आपके लिए लिखे गए डॉक्स
hu: "Az Ön számára írt dokumentáció"
id: "Dokumentasi yang dibuat untuk Anda"
is: "Skjöl skrifuð fyrir þig"
it: "Documentazione scritta per te"
ja: あなたのために作成されたドキュメント
nl: "Documentatie geschreven voor u"
no: "Dokumentasjon skrevet for deg"
pl: "Dokumentacja napisana dla Ciebie"
pt: "Documentação escrita para você"
ro: "Documentație scrisă pentru dvs."
ru: Документация, созданная для вас
sv: Dokumentation skriven för dig
tr: "Sizin için yazılmış dokümanlar"
uk: Документація, створена для вас

source: Docs maintained and kept up to date for you
ar: "المستندات محفوظة ومحدثة لك"
bn: "আপনার জন্য ডকুমেন্টেশন রক্ষণাবেক্ষণ এবং আপডেট রাখা হয়"
cs: "Dokumentace udržovaná a aktualizovaná za vás"
da: "Dokumentation vedligeholdt og holdt opdateret for dig"
de: "Dokumentation wird für Sie gepflegt und aktuell gehalten"
el: "Τεκμηρίωση που διατηρείται και ενημερώνεται για εσάς"
es: "Documentación mantenida y actualizada para usted"
fi: "Dokumentaatio ylläpidetään ja pidetään ajan tasalla puolestasi"
fr: Documentation maintenue et tenue à jour pour vous
he: "מסמכים מתוחזקים ומעודכנים עבורך"
hi: "आपके लिए डॉक्स को बनाए रखा और अपडेट रखा जाता है"
hu: "Dokumentáció karbantartva és naprakészen tartva az Ön számára"
id: "Dokumentasi dipelihara dan selalu diperbarui untuk Anda"
is: "Skjöl viðhaldið og uppfærð fyrir þig"
it: "Documentazione mantenuta e aggiornata per te"
ja: あなたのためにドキュメントを維持し、最新の状態に保ちます
nl: "Documentatie onderhouden en up-to-date gehouden voor u"
no: "Dokumentasjon vedlikeholdt og holdt oppdatert for deg"
pl: "Dokumentacja utrzymywana i aktualizowana dla Ciebie"
pt: "Documentação mantida e atualizada para você"
ru: Документация поддерживается и обновляется для вас
sv: "Dokumentation som underhålls och hålls uppdaterad åt dig"
tr: "Belgeler sizin için korunur ve güncel tutulur"
uk: "Документація підтримується та оновлюється для вас"

source: User Guides
ar: أدلة المستخدم
bn: ব্যবহারকারী গাইড
cs: Uživatelské příručky
da: Brugervejledninger
de: Benutzerhandbücher
el: Οδηγοί Χρήστη
es: Guías de Usuario
fi: Käyttöohjeet
fr: Guides utilisateur
he: מדריכי משתמש
hi: उपयोगकर्ता गाइड
hu: Felhasználói útmutatók
id: Panduan Pengguna
is: Notendahandbækur
it: Guide Utente
ja: ユーザーガイド
nl: Gebruikershandleidingen
no: Brukerveiledninger
pl: Przewodniki użytkownika
pt: Guias do Usuário
ro: Ghiduri pentru utilizatori
ru: Руководства пользователя
sv: Användarguider
tr: Kullanıcı Kılavuzları
uk: Посібники користувача

source: Product Manuals
ar: دليل المنتجات
bn: পণ্য ম্যানুয়াল
cs: Produktové příručky
da: Produktmanualer
de: Produkthandbücher
el: Εγχειρίδια Προϊόντων
es: Manuales de Producto
fi: Tuotemanuaalit
fr: Manuels de produits
he: מדריכי מוצר
hi: उत्पाद मैनुअल
hu: Termékkönyvek
id: Manual Produk
is: Vöruleiðbeiningar
it: Manuali del Prodotto
ja: 製品マニュアル
nl: Producthandleidingen
no: Produktmanualer
pl: Instrukcje Produktów
pt: Manuais do Produto
ro: Manuale de produs
ru: Руководства по продуктам
sv: Produktmanualer
tr: Ürün Kılavuzları
uk: Посібники з продуктів

source: Integration Documentation
ar: وثائق التكامل
bn: ইন্টিগ্রেশন ডকুমেন্টেশন
cs: Dokumentace integrace
da: Integrationsdokumentation
de: Integrationsdokumentation
el: Τεκμηρίωση Ενσωμάτωσης
es: Documentación de Integración
fi: Integraatiodokumentaatio
fr: Documentation d'intégration
he: תיעוד אינטגרציה
hi: एकीकरण प्रलेखन
hu: Integrációs dokumentáció
id: Dokumentasi Integrasi
is: Samþættingarskjöl
it: Documentazione di Integrazione
ja: 統合ドキュメント
nl: Integratiedocumentatie
no: Integrasjonsdokumentasjon
pl: Dokumentacja Integracji
pt: Documentação de Integração
ro: Documentația de Integrare
ru: Документация по интеграции
sv: Integrationsdokumentation
tr: Entegrasyon Dokümantasyonu
uk: Документація з інтеграції

source: API Docs from Swagger
ar: وثائق واجهة برمجة التطبيقات من Swagger
bn: Swagger থেকে API ডকুমেন্টেশন
cs: API dokumentace ze Swagger
da: API-dokumentation fra Swagger
de: API-Dokumentation aus Swagger
el: Τεκμηρίωση API από Swagger
es: Documentación de API desde Swagger
fi: API-dokumentaatio Swaggerista
fr: Documentation API depuis Swagger
he: תיעוד API מ-Swagger
hi: Swagger से API डॉक्स
hu: API dokumentáció Swagger-ből
id: Dokumentasi API dari Swagger
is: API skjöl úr Swagger
it: Documentazione API da Swagger
ja: SwaggerからのAPIドキュメント
nl: API-documentatie van Swagger
no: API-dokumentasjon fra Swagger
pl: Dokumentacja API ze Swagger
pt: Documentação da API do Swagger
ro: Documentație API din Swagger
ru: Документация API из Swagger
sv: API-dokumentation från Swagger
tr: Swagger'dan API Dokümanları
uk: API документація з Swagger

source: Max Words per Book
ar: الحد الأقصى للكلمات في الكتاب
bn: প্রতি বইয়ে সর্বোচ্চ শব্দ সংখ্যা
cs: Maximální počet slov na knihu
da: Maks. ord pr. bog
de: Maximale Wörter pro Buch
el: Μέγιστες Λέξεις ανά Βιβλίο
es: Máximo de Palabras por Libro
fi: "Maksimi sanoja kirjaa kohden"
fr: Nombre maximum de mots par livre
he: מספר מילים מקסימלי לספר
hi: प्रति पुस्तक अधिकतम शब्द
hu: Maximális szavak száma könyvenként
id: "Maksimal Kata per Buku"
is: "Hámarksfjöldi orða á bók"
it: Numero Massimo di Parole per Libro
ja: 1冊あたりの最大単語数
nl: Maximaal aantal woorden per boek
no: "Maks ord per bok"
pl: Maksymalna liczba słów na książkę
pt: Máximo de Palavras por Livro
ro: "Numărul maxim de cuvinte per carte"
ru: Максимальное количество слов в книге
sv: Max ord per bok
tr: Kitap Başına Maksimum Kelime Sayısı
uk: Максимальна кількість слів на книгу

source: Cost per additional 1,000 words
ar: تكلفة كل 1,000 كلمة إضافية
bn: অতিরিক্ত ১,০০০ শব্দের জন্য খরচ
cs: Cena za dalších 1 000 slov
da: Pris per yderligere 1.000 ord
de: Kosten pro zusätzliche 1.000 Wörter
el: Κόστος ανά επιπλέον 1.000 λέξεις
es: Costo por cada 1,000 palabras adicionales
fi: Hinta per lisä 1 000 sanaa
fr: Coût par tranche supplémentaire de 1 000 mots
he: עלות עבור 1,000 מילים נוספות
hi: प्रति अतिरिक्त 1,000 शब्दों की लागत
hu: További 1000 szó költsége
id: "Biaya per tambahan 1.000 kata"
is: Kostnaður fyrir 1.000 orð til viðbótar
it: Costo per 1.000 parole aggiuntive
ja: 追加1,000語あたりのコスト
nl: Kosten per extra 1.000 woorden
no: Kostnad per ytterligere 1 000 ord
pl: Koszt za dodatkowe 1000 słów
pt: Custo por 1.000 palavras adicionais
ro: "Cost per suplimentar 1.000 de cuvinte"
ru: Стоимость за дополнительные 1 000 слов
sv: Kostnad per ytterligare 1 000 ord
tr: "Ek 1.000 kelime başına maliyet"
uk: Вартість за додаткові 1 000 слів

source: AI Powered Translation
ar: الترجمة المدعومة بالذكاء الاصطناعي
bn: এআই চালিত অনুবাদ
cs: Překlad poháněný umělou inteligencí
da: AI-drevet oversættelse
de: KI-gestützte Übersetzung
el: Μετάφραση με Τεχνητή Νοημοσύνη
es: Traducción Impulsada por IA
fi: Tekoälyavusteinen käännös
fr: Traduction alimentée par IA
he: תרגום מונע בינה מלאכותית
hi: एआई संचालित अनुवाद
hu: Mesterséges intelligencia alapú fordítás
id: Terjemahan Bertenaga AI
is: Gervigreind-knúin þýðing
it: Traduzione Basata su IA
ja: AI搭載翻訳
nl: AI-gestuurde vertaling
no: AI-drevet oversettelse
pl: Tłumaczenie oparte na sztucznej inteligencji
pt: Tradução Alimentada por IA
ro: Traducere Alimentată de AI
ru: Перевод на основе ИИ
sv: AI-driven översättning
tr: Yapay Zeka Destekli Çeviri
uk: Переклад на основі штучного інтелекту

source: Languages
ar: اللغات
bn: ভাষাসমূহ
cs: Jazyky
da: Sprog
de: Sprachen
el: Γλώσσες
es: Idiomas
fi: Kielet
fr: Langues
he: שפות
hi: भाषाएं
hu: Nyelvek
id: Bahasa
is: Tungumál
it: Lingue
ja: 言語
nl: Talen
no: Språk
pl: Języki
pt: Idiomas
ro: Limbi
ru: Языки
sv: Språk
tr: Diller
uk: Мови

source: Translation kept up to date
ar: "الترجمة محدثة"
bn: "অনুবাদ হালনাগাদ রাখা হয়েছে"
cs: "Překlad udržován aktuální"
da: "Oversættelse holdt opdateret"
de: "Übersetzung auf dem neuesten Stand gehalten"
el: Μετάφραση ενημερωμένη
es: "Traducción actualizada"
fi: "Käännös pidetty ajan tasalla"
fr: Traduction maintenue à jour
he: "התרגום מעודכן"
hi: "अनुवाद अद्यतन रखा गया"
hu: Fordítás naprakészen tartva
id: "Terjemahan selalu terkini"
is: "Þýðing haldin uppfærð"
it: "Traduzione mantenuta aggiornata"
nl: "Vertaling up-to-date gehouden"
no: "Oversettelse holdt oppdatert"
pl: "Tłumaczenie aktualizowane na bieżąco"
pt: "Tradução mantida atualizada"
ro: "Traducerea menținută actualizată"
ru: Перевод поддерживается в актуальном состоянии
sv: "Översättning hålls uppdaterad"
tr: "Çeviri güncel tutuldu"
uk: Переклад підтримується в актуальному стані

source: Max translated words per book
ar: الحد الأقصى للكلمات المترجمة لكل كتاب
bn: প্রতি বইয়ে সর্বোচ্চ অনুবাদিত শব্দ
cs: Maximální počet přeložených slov na knihu
da: Maksimalt antal oversatte ord per bog
de: Maximale übersetzte Wörter pro Buch
el: Μέγιστος αριθμός μεταφρασμένων λέξεων ανά βιβλίο
es: Máximo de palabras traducidas por libro
fi: "Enimmäiskäännettyjen sanojen määrä kirjaa kohden"
fr: Nombre maximum de mots traduits par livre
he: מספר מילים מתורגמות מקסימלי לספר
hi: प्रति पुस्तक अधिकतम अनुवादित शब्द
hu: Maximális lefordított szavak száma könyvenként
id: "Maksimal kata terjemahan per buku"
is: "Hámarksfjöldi þýddra orða á bók"
it: "Numero massimo di parole tradotte per libro"
ja: 書籍あたりの最大翻訳語数
nl: "Maximaal vertaalde woorden per boek"
no: "Maks oversatte ord per bok"
pl: Maksymalna liczba przetłumaczonych słów na książkę
pt: "Máximo de palavras traduzidas por livro"
ro: "Numărul maxim de cuvinte traduse per carte"
ru: Максимальное количество переведенных слов на книгу
sv: Max översatta ord per bok
tr: Kitap başına maksimum çevrilmiş kelime sayısı
uk: Максимальна кількість перекладених слів на книгу

source: Cost per additional 1000 translated words
ar: تكلفة كل 1000 كلمة مترجمة إضافية
bn: "অতিরিক্ত ১০০০ অনুবাদিত শব্দের জন্য খরচ"
cs: Cena za dalších 1000 přeložených slov
da: Pris per yderligere 1000 oversatte ord
de: Kosten pro zusätzliche 1000 übersetzte Wörter
el: Κόστος ανά επιπλέον 1000 μεταφρασμένες λέξεις
es: Costo por cada 1000 palabras traducidas adicionales
fi: Hinta per 1000 lisäkäännettyä sanaa
fr: Coût par tranche supplémentaire de 1000 mots traduits
he: עלות עבור 1000 מילים מתורגמות נוספות
hi: प्रति अतिरिक्त 1000 अनुवादित शब्दों की लागत
hu: További 1000 lefordított szó költsége
id: "Biaya per tambahan 1000 kata yang diterjemahkan"
is: Kostnaður fyrir 1000 þýdd orð til viðbótar
it: Costo per 1000 parole tradotte aggiuntive
ja: 追加1000翻訳単語あたりのコスト
nl: "Kosten per extra 1000 vertaalde woorden"
no: Kostnad per ytterligere 1000 oversatte ord
pl: Koszt za dodatkowe 1000 przetłumaczonych słów
pt: Custo por 1000 palavras traduzidas adicionais
ro: "Cost per suplimentare 1000 cuvinte traduse"
ru: Стоимость за дополнительные 1000 переведенных слов
sv: Kostnad per ytterligare 1000 översatta ord
tr: "Ek 1000 çevrilmiş kelime başına maliyet"
uk: Вартість за додаткові 1000 перекладених слів

source: Publishing
ar: النشر
bn: প্রকাশনা
cs: Publikování
da: Publicering
de: Veröffentlichung
el: Δημοσίευση
es: Publicación
fi: Julkaiseminen
fr: Publication
he: פרסום
hi: प्रकाशन
hu: Közzététel
id: Penerbitan
is: Útgáfa
it: Pubblicazione
ja: 公開
nl: Publiceren
no: Publisering
pl: Publikowanie
pt: Publicação
ro: Publicare
ru: Публикация
sv: Publicering
tr: Yayımlama
uk: Публікація

source: Documentation Hub
ar: مركز الوثائق
bn: ডকুমেন্টেশন হাব
cs: Centrum dokumentace
da: Dokumentationscenter
de: Dokumentations-Hub
el: Κέντρο Τεκμηρίωσης
es: Centro de Documentación
fi: Dokumentaatiokeskus
fr: Centre de Documentation
he: מרכז התיעוד
hi: प्रलेखन केंद्र
hu: Dokumentációs Központ
id: Hub Dokumentasi
is: Skjalasafn
it: Hub della Documentazione
ja: ドキュメントハブ
nl: Documentatie Hub
no: Dokumentasjonssenter
pl: Centrum Dokumentacji
pt: Central de Documentação
ro: Centrul de Documentație
ru: Центр документации
sv: Dokumentationscentral
tr: Dokümantasyon Merkezi
uk: Центр документації

source: Searchable Documentation
ar: وثائق قابلة للبحث
bn: অনুসন্ধানযোগ্য ডকুমেন্টেশন
cs: Prohledávatelná dokumentace
da: Søgbar Dokumentation
de: Durchsuchbare Dokumentation
el: Τεκμηρίωση με Δυνατότητα Αναζήτησης
es: Documentación Consultable
fi: Haettava dokumentaatio
fr: Documentation consultable
he: תיעוד בר-חיפוש
hi: खोजने योग्य प्रलेखन
id: Dokumentasi yang Dapat Dicari
is: Leitanlegt skjölun
it: Documentazione Ricercabile
ja: 検索可能なドキュメント
nl: Doorzoekbare Documentatie
no: Søkbar dokumentasjon
pl: Dokumentacja z funkcją wyszukiwania
pt: Documentação Pesquisável
ro: Documentație cu funcție de căutare
ru: Документация с возможностью поиска
sv: Sökbar dokumentation
tr: Aranabilir Dokümantasyon
uk: Документація з можливістю пошуку

source: Documentation styled to match your brand's look and feel
ar: "توثيق مُصمم ليتناسب مع الشكل والمظهر الخاص بعلامتك التجارية"
bn: "আপনার ব্র্যান্ডের চেহারা এবং অনুভূতির সাথে মিলিয়ে স্টাইল করা ডকুমেন্টেশন"
cs: Dokumentace stylizovaná tak, aby odpovídala vzhledu a pocitu vaší značky
da: Dokumentation stylet til at matche dit brands udseende og følelse
de: Dokumentation im Design Ihrer Marke
el: "Τεκμηρίωση με στυλ που ταιριάζει στην εμφάνιση και την αίσθηση της επωνυμίας σας"
es: Documentación con estilo que coincide con la apariencia y sensación de su marca
fi: Dokumentaatio, joka on muotoiltu vastaamaan brändisi ulkoasua ja tunnelmaa
fr: Documentation stylisée pour correspondre à l'apparence et à l'ergonomie de votre marque
he: תיעוד המעוצב להתאים למראה ולתחושה של המותג שלך
hi: "आपके ब्रांड के रूप-रंग और अनुभव के अनुकूल स्टाइल किया गया दस्तावेज़ीकरण"
hu: A dokumentáció stílusa illeszkedik a márka megjelenéséhez és hangulatához
id: "Dokumentasi yang disesuaikan dengan tampilan dan nuansa merek Anda"
is: Skjölun sem er hönnuð til að passa við útlit og tilfinningu vörumerkisins þíns
it: "Documentazione stilizzata per rispecchiare l'aspetto e l'identità del tuo brand"
ja: ブランドのルック&フィールに合わせてスタイル設定されたドキュメント
nl: "Documentatie vormgegeven passend bij de uitstraling van uw merk"
no: Dokumentasjon tilpasset merkevaren din med utseende og følelse
pl: Dokumentacja stylizowana zgodnie z wyglądem i charakterem Twojej marki
pt: Documentação estilizada para corresponder à aparência e identidade visual da sua marca
ro: Documentație stilizată pentru a se potrivi cu aspectul și senzația brandului dumneavoastră
ru: Документация, стилизованная в соответствии с внешним видом и стилем вашего бренда
sv: Dokumentation utformad för att matcha ditt varumärkes utseende och känsla
tr: "Markanızın görünüm ve hissine uygun şekilde tasarlanmış dokümantasyon"
uk: Документація, стилізована відповідно до зовнішнього вигляду та відчуття вашого бренду

source: Define our own design / style-sheet for published documentation
ar: تحديد التصميم / ورقة الأنماط الخاصة بنا للوثائق المنشورة
bn: "প্রকাশিত ডকুমেন্টেশনের জন্য আমাদের নিজস্ব ডিজাইন / স্টাইল-শিট নির্ধারণ করুন"
cs: "Definovat vlastní design / šablonu stylů pro publikovanou dokumentaci"
da: "Definer vores eget design / stylesheet til publiceret dokumentation"
de: "Eigenes Design / Stylesheet für veröffentlichte Dokumentation definieren"
el: "Ορισμός δικού μας σχεδιασμού / φύλλου στυλ για δημοσιευμένη τεκμηρίωση"
es: "Definir nuestro propio diseño / hoja de estilos para la documentación publicada"
fi: "Määritä oma suunnittelu / tyylitiedosto julkaistulle dokumentaatiolle"
fr: Définir notre propre design / feuille de style pour la documentation publiée
he: הגדרת עיצוב / גיליון סגנונות משלנו עבור תיעוד מפורסם
hi: "प्रकाशित दस्तावेज़ीकरण के लिए अपनी स्वयं की डिज़ाइन / स्टाइल-शीट परिभाषित करें"
hu: "Saját design / stíluslap meghatározása a publikált dokumentációhoz"
id: "Tentukan desain / style-sheet kustom untuk dokumentasi yang dipublikasikan"
is: "Skilgreina okkar eigin hönnun / stílblað fyrir birta skjölun"
it: "Definire il nostro design / foglio di stile personalizzato per la documentazione pubblicata"
ja: 公開ドキュメント用の独自デザイン/スタイルシートを定義する
nl: "Definieer onze eigen ontwerp / stylesheet voor gepubliceerde documentatie"
no: "Definer vårt eget design / stilark for publisert dokumentasjon"
pl: "Zdefiniuj własny projekt / arkusz stylów dla opublikowanej dokumentacji"
pt: "Definir nosso próprio design / folha de estilo para documentação publicada"
ro: "Definiți propriul design / foaie de stil pentru documentația publicată"
ru: Определить собственный дизайн / таблицу стилей для опубликованной документации
sv: "Definiera vår egen design / stilmall för publicerad dokumentation"
tr: "Yayınlanan dokümantasyon için kendi tasarım / stil sayfamızı tanımlayın"
uk: Визначити власний дизайн / таблицю стилів для опублікованої документації

source: Self-Service
ar: الخدمة الذاتية
bn: স্ব-সেবা
cs: Samoobsluha
da: Selvbetjening
de: Selbstbedienung
el: Αυτοεξυπηρέτηση
es: Autoservicio
fi: Itsepalvelu
fr: Libre-service
he: שירות עצמי
hi: स्व-सेवा
hu: Önkiszolgáló
id: Layanan Mandiri
is: Sjálfsafgreiðsla
ja: セルフサービス
nl: Zelfbediening
no: Selvbetjening
pl: Samoobsługa
pt: Autoatendimento
ro: Autoservire
ru: Самообслуживание
sv: Självbetjäning
tr: Kendi Kendine Hizmet
uk: Самообслуговування

source: Security and Compliance
ar: الأمان والامتثال
bn: নিরাপত্তা এবং সম্মতি
cs: Bezpečnost a soulad s předpisy
da: Sikkerhed og Compliance
de: Sicherheit und Compliance
el: Ασφάλεια και Συμμόρφωση
es: Seguridad y Cumplimiento
fi: Tietoturva ja vaatimustenmukaisuus
fr: Sécurité et Conformité
he: אבטחה ותאימות
hi: सुरक्षा और अनुपालन
hu: Biztonság és megfelelőség
id: Keamanan dan Kepatuhan
is: Öryggi og reglufylgni
it: Sicurezza e Conformità
ja: セキュリティとコンプライアンス
nl: Beveiliging en Compliance
no: Sikkerhet og samsvar
pl: Bezpieczeństwo i zgodność
pt: Segurança e Conformidade
ro: Securitate și Conformitate
ru: Безопасность и соответствие требованиям
sv: Säkerhet och efterlevnad
tr: Güvenlik ve Uyumluluk
uk: Безпека та відповідність
