Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Docsie - Discovery Call
ar: "Docsie - مكالمة استكشافية"
bn: ডকসি - আবিষ্কার কল
cs: Docsie - Objevovací hovor
da: "Docsie - Opdagelsesopkald"
de: Docsie - Entdeckungsgespräch
el: Docsie - Κλήση Ανακάλυψης
es: Docsie - Llamada de Descubrimiento
fi: Docsie - Tutustumispuhelu
fr: Docsie - Appel de découverte
he: Docsie - שיחת גילוי
hi: Docsie - डिस्कवरी कॉल
hu: Docsie - Felfedező hívás
id: "Docsie - Panggilan Penemuan"
is: "Docsie - Kynningarsamtal"
it: "Docsie - Chiamata di Discovery"
ja: Docsie - ディスカバリーコール
nl: Docsie - Kennismakingsgesprek
no: "Docsie - Oppdagelsessamtale"
pl: Docsie - Rozmowa Odkrywcza
pt: Docsie - Chamada de Descoberta
ro: "Docsie - Apel de Descoperire"
ru: "Docsie - Ознакомительный звонок"
sv: Docsie - Upptäcktssamtal
tr: Docsie - Keşif Görüşmesi
uk: "Docsie - Ознайомчий дзвінок"

source: We'd be happy to keep you up to date on our progress.
ar: سنكون سعداء لإبقائكم على اطلاع دائم بتقدمنا.
bn: আমাদের অগ্রগতি সম্পর্কে আপনাকে আপডেট রাখতে পেরে আমরা খুশি হব।
cs: Rádi vás budeme informovat o našem pokroku.
da: Vi vil gerne holde dig opdateret om vores fremskridt.
de: Wir würden Sie gerne über unsere Fortschritte auf dem Laufenden halten.
el: Θα χαιρόμασταν να σας ενημερώνουμε για την πρόοδό μας.
es: Estaremos encantados de mantenerle informado sobre nuestro progreso.
fi: Haluaisimme mielellämme pitää teidät ajan tasalla edistymisestämme.
fr: Nous serions ravis de vous tenir informé de nos progrès.
he: נשמח לעדכן אותך על ההתקדמות שלנו.
hi: हम आपको अपनी प्रगति के बारे में अद्यतन रखने में प्रसन्न होंगे।
hu: Szívesen tájékoztatjuk Önt a fejlesztéseinkről.
id: Kami dengan senang hati akan memberikan informasi terkini mengenai perkembangan kami kepada Anda.
is: Við myndum með ánægju halda þér upplýstum um framvindu okkar.
it: Saremo lieti di tenervi aggiornati sui nostri progressi.
ja: 進捗状況について随時お知らせいたします。
nl: Wij houden u graag op de hoogte van onze voortgang.
no: Vi vil gjerne holde deg oppdatert på våre fremskritt.
pl: Chętnie będziemy informować Państwa o naszych postępach.
pt: Ficaríamos felizes em mantê-lo atualizado sobre nosso progresso.
ro: Am fi bucuroși să vă ținem la curent cu progresul nostru.
ru: Мы будем рады информировать вас о ходе наших работ.
sv: Vi skulle gärna hålla dig uppdaterad om våra framsteg.
tr: İlerlememiz hakkında sizi güncel tutmaktan memnuniyet duyarız.
uk: Ми будемо раді тримати вас в курсі нашого прогресу.

source: Docsie Documentation Manager
ar: مدير التوثيق Docsie
bn: ডকসি ডকুমেন্টেশন ম্যানেজার
cs: Docsie Správce Dokumentace
da: Docsie Dokumentationsstyring
de: Docsie Dokumentations-Manager
el: Διαχειριστής Τεκμηρίωσης Docsie
es: Gestor de Documentación Docsie
fi: Docsie-dokumentaatiohallinta
fr: Gestionnaire de Documentation Docsie
he: מנהל התיעוד Docsie
hi: Docsie डॉक्यूमेंटेशन मैनेजर
hu: Docsie Dokumentációkezelő
id: Manajer Dokumentasi Docsie
is: Docsie skjalastjóri
it: Gestore Documentazione Docsie
ja: Docsie ドキュメント管理システム
nl: Docsie Documentatiebeheerder
no: Docsie Dokumentasjonsbehandler
pl: Menedżer Dokumentacji Docsie
pt: Gerenciador de Documentação Docsie
ro: Manager de Documentație Docsie
ru: Менеджер документации Docsie
sv: Docsie Dokumentationshanterare
tr: Docsie Dokümantasyon Yöneticisi
uk: Менеджер документації Docsie

source: Documentation that your customers will love.
ar: "توثيق سيحبه عملاؤك."
bn: "ডকুমেন্টেশন যা আপনার গ্রাহকরা পছন্দ করবেন।"
cs: "Dokumentace, kterou si vaši zákazníci zamilují."
da: Dokumentation som dine kunder vil elske.
de: Dokumentation, die Ihre Kunden lieben werden.
el: "Τεκμηρίωση που θα λατρέψουν οι πελάτες σας."
es: Cree documentación que sus clientes amarán
fi: "Dokumentaatio, josta asiakkaasi tulevat pitämään."
fr: Créez une documentation que vos clients apprécieront
he: תיעוד שהלקוחות שלכם יאהבו.
hi: "दस्तावेज़ीकरण जिसे आपके ग्राहक पसंद करेंगे।"
hu: Dokumentáció, amelyet ügyfelei imádni fognak.
id: "Dokumentasi yang akan disukai pelanggan Anda."
is: "Skjölun sem viðskiptavinir þínir munu elska."
it: "Documentazione che i tuoi clienti ameranno."
ja: お客様に愛されるドキュメントを作成
nl: "Documentatie waar uw klanten van zullen houden."
no: "Dokumentasjon som kundene dine vil elske."
pl: Dokumentacja, którą Twoi klienci pokochają.
pt: Crie documentação que seus clientes adoram
ro: "Documentație pe care clienții dumneavoastră o vor aprecia."
sv: Dokumentation som dina kunder kommer att älska.
tr: "Müşterilerinizin seveceği dokümantasyon."
uk: Документація, яку полюблять ваші клієнти.

source: Markdown Editor
ar: محرر الماركداون
bn: মার্কডাউন এডিটর
cs: Editor Markdown
el: Επεξεργαστής Markdown
es: Editor de Markdown
fi: Markdown-editori
fr: Éditeur Markdown
he: עורך Markdown
hi: मार्कडाउन एडिटर
hu: Markdown Szerkesztő
id: Editor Markdown
is: Markdown ritill
it: Editor Markdown
ja: Markdownエディター
no: Markdown-redigerer
pl: Edytor Markdown
pt: Editor de Markdown
ro: Editor Markdown
ru: Редактор Markdown
sv: Markdown-redigerare
tr: Markdown Editörü
uk: Редактор Markdown

source: Why Choose Docsie?
ar: لماذا تختار Docsie؟
bn: "কেন Docsie বেছে নেবেন?"
cs: Proč si vybrat Docsie?
da: Hvorfor vælge Docsie?
de: Warum Docsie wählen?
el: Γιατί να Επιλέξετε το Docsie;
es: ¿Por qué elegir Docsie?
fi: "Miksi valita Docsie?"
fr: Pourquoi choisir Docsie ?
he: למה לבחור ב-Docsie?
hi: डॉक्सी क्यों चुनें?
hu: Miért válassza a Docsie-t?
id: "Mengapa Memilih Docsie?"
is: Af hverju að velja Docsie?
it: "Perché Scegliere Docsie?"
ja: なぜDocsieを選ぶのか？
nl: "Waarom kiezen voor Docsie?"
no: "Hvorfor velge Docsie?"
pl: Dlaczego wybrać Docsie?
pt: Por que Escolher a Docsie?
ro: "De ce să alegeți Docsie?"
ru: Почему выбрать Docsie?
sv: Varför välja Docsie?
tr: Neden Docsie'yi Seçmelisiniz?
uk: Чому обрати Docsie?

source: Faster Documentation
ar: توثيق أسرع
bn: দ্রুততর ডকুমেন্টেশন
cs: Rychlejší dokumentace
da: Hurtigere Dokumentation
de: Schnellere Dokumentation
el: Ταχύτερη Τεκμηρίωση
es: Documentación Más Rápida
fi: Nopeampi dokumentointi
fr: Documentation Plus Rapide
he: תיעוד מהיר יותר
hi: तीव्र प्रलेखन
hu: Gyorsabb dokumentáció
id: "Dokumentasi Lebih Cepat"
is: Hraðari skjölun
it: Documentazione Più Veloce
ja: より高速なドキュメント作成
nl: Snellere Documentatie
no: Raskere dokumentasjon
pl: Szybsza Dokumentacja
pt: Documentação Mais Rápida
ro: Documentație Mai Rapidă
ru: Более быстрая документация
sv: Snabbare dokumentation
tr: Daha Hızlı Dokümantasyon
uk: Швидша документація

source: Reduce time spent on documentation creation
ar: قلل الوقت المستغرق في إنشاء الوثائق
bn: ডকুমেন্টেশন তৈরিতে ব্যয়িত সময় হ্রাস করুন
cs: Snižte čas strávený tvorbou dokumentace
da: Reducer tid brugt på dokumentationsoprettelse
de: Reduzieren Sie den Zeitaufwand für die Dokumentationserstellung
el: Μειώστε τον χρόνο που αφιερώνετε στη δημιουργία τεκμηρίωσης
es: Reduzca el tiempo dedicado a la creación de documentación
fi: Vähennä dokumentaation luomiseen kuluvaa aikaa
fr: Réduire le temps consacré à la création de documentation
he: צמצם את הזמן המושקע ביצירת תיעוד
hi: दस्तावेज़ीकरण निर्माण में लगने वाला समय कम करें
hu: Csökkentse a dokumentáció készítésére fordított időt
id: "Kurangi waktu yang dihabiskan untuk pembuatan dokumentasi"
is: Minnkaðu tímann sem fer í gerð skjala
it: Riduci il tempo dedicato alla creazione della documentazione
ja: ドキュメント作成にかかる時間を短縮
nl: Verminder de tijd besteed aan het maken van documentatie
no: Reduser tid brukt på dokumentasjonsopprettelse
pl: Skróć czas poświęcany na tworzenie dokumentacji
pt: Reduza o tempo gasto na criação de documentação
ro: Reduceți timpul petrecut pentru crearea documentației
ru: Сократите время, затрачиваемое на создание документации
sv: Minska tiden som läggs på att skapa dokumentation
tr: Dokümantasyon oluşturma süresini azaltın
uk: Скоротіть час, витрачений на створення документації

source: Customer Satisfaction
ar: رضا العملاء
bn: গ্রাহক সন্তুষ্টি
cs: Spokojenost zákazníků
da: Kundetilfredshed
de: Kundenzufriedenheit
el: Ικανοποίηση Πελατών
es: Satisfacción del Cliente
fi: Asiakastyytyväisyys
fr: Satisfaction Client
he: שביעות רצון לקוחות
hi: ग्राहक संतुष्टि
hu: Ügyfél-elégedettség
id: Kepuasan Pelanggan
is: Ánægja viðskiptavina
it: Soddisfazione del Cliente
ja: 顧客満足度
nl: Klanttevredenheid
no: Kundetilfredshet
pl: Satysfakcja Klienta
pt: Satisfação do Cliente
ro: Satisfacția Clienților
ru: Удовлетворенность клиентов
sv: Kundnöjdhet
tr: Müşteri Memnuniyeti
uk: Задоволеність клієнтів

source: High satisfaction rates across all clients
ar: معدلات رضا عالية عبر جميع العملاء
bn: সকল ক্লায়েন্টের মধ্যে উচ্চ সন্তুষ্টির হার
cs: "Vysoká míra spokojenosti napříč všemi klienty"
da: Høje tilfredshedsrater på tværs af alle klienter
de: Hohe Zufriedenheitsraten bei allen Kunden
el: Υψηλά ποσοστά ικανοποίησης σε όλους τους πελάτες
es: Altas tasas de satisfacción en todos los clientes
fi: Korkeat tyytyväisyysasteet kaikissa asiakkaissa
fr: Taux de satisfaction élevés pour tous les clients
he: שיעורי שביעות רצון גבוהים בקרב כלל הלקוחות
hi: सभी क्लाइंट्स में उच्च संतुष्टि दर
hu: Magas elégedettségi arányok minden ügyfél esetében
id: "Tingkat kepuasan tinggi di seluruh klien"
is: Hátt ánægjustig hjá öllum viðskiptavinum
it: "Elevati tassi di soddisfazione per tutti i clienti"
ja: 全クライアントにおける高い満足度
nl: Hoge tevredenheidscijfers bij alle klanten
no: "Høye tilfredshetsnivåer på tvers av alle klienter"
pl: Wysokie wskaźniki zadowolenia wśród wszystkich klientów
pt: "Altas taxas de satisfação em todos os clientes"
ro: "Rate ridicate de satisfacție pentru toți clienții"
ru: Высокие показатели удовлетворенности среди всех клиентов
sv: Höga nöjdhetsgrader bland alla kunder
tr: Tüm müşteriler genelinde yüksek memnuniyet oranları
uk: Високі показники задоволеності серед усіх клієнтів

source: Global Support
ar: الدعم العالمي
bn: গ্লোবাল সাপোর্ট
cs: Globální podpora
de: Globaler Support
el: Παγκόσμια Υποστήριξη
es: Soporte Global
fi: Maailmanlaajuinen tuki
fr: Support Mondial
he: תמיכה גלובלית
hi: वैश्विक सहायता
hu: Globális támogatás
id: Dukungan Global
is: Alþjóðleg þjónusta
it: Supporto Globale
ja: グローバルサポート
nl: Wereldwijde Ondersteuning
no: Global støtte
pl: Wsparcie Globalne
pt: Suporte Global
ro: Suport Global
ru: Глобальная поддержка
tr: Küresel Destek
uk: Глобальна підтримка

source: Round-the-clock support worldwide
ar: دعم على مدار الساعة في جميع أنحاء العالم
bn: বিশ্বব্যাপী ২৪/৭ সহায়তা
cs: Nepřetržitá podpora po celém světě
da: "Support døgnet rundt på verdensplan"
de: Weltweiter Support rund um die Uhr
el: Υποστήριξη 24 ώρες το 24ωρο παγκοσμίως
es: Soporte las 24 horas en todo el mundo
fi: Ympärivuorokautinen tuki maailmanlaajuisesti
fr: Support mondial 24h/24 et 7j/7
he: תמיכה מסביב לשעון ברחבי העולם
hi: विश्वव्यापी चौबीसों घंटे सहायता
hu: Világszerte elérhető 24 órás támogatás
id: "Dukungan 24 jam di seluruh dunia"
is: Stuðningur allan sólarhringinn um allan heim
it: "Supporto continuo 24 ore su 24 in tutto il mondo"
nl: "24/7 ondersteuning wereldwijd"
no: "Døgnkontinuerlig støtte over hele verden"
pl: Całodobowe wsparcie na całym świecie
pt: Suporte 24 horas por dia em todo o mundo
ro: Suport 24/7 la nivel mondial
ru: Круглосуточная поддержка по всему миру
sv: Dygnet-runt-support världen över
tr: "Dünya çapında 7/24 destek"
uk: Цілодобова підтримка по всьому світу

source: AI-Powered
ar: مدعوم بالذكاء الاصطناعي
bn: এআই-চালিত
cs: Poháněno umělou inteligencí
da: AI-drevet
de: KI-gestützt
el: Με Τεχνητή Νοημοσύνη
es: Impulsado por IA
fi: Tekoälykäyttöinen
fr: Alimenté par l'IA
he: מופעל בבינה מלאכותית
hi: एआई-संचालित
hu: MI-alapú
id: Bertenaga AI
is: Knúið af gervigreind
it: Basato su IA
ja: AI搭載
nl: AI-Aangedreven
no: AI-drevet
pl: Zasilane przez AI
pt: Alimentado por IA
ro: Alimentat de AI
ru: На основе ИИ
sv: AI-driven
tr: Yapay Zeka Destekli
uk: На базі ШІ

source: Automate Technical Writing Tasks with AI
ar: أتمتة مهام الكتابة التقنية باستخدام الذكاء الاصطناعي
bn: এআই দিয়ে টেকনিক্যাল রাইটিং কাজগুলো স্বয়ংক্রিয় করুন
cs: Automatizujte úkoly technického psaní pomocí AI
da: Automatiser teknisk skrivning med AI
de: Automatisieren Sie technische Schreibaufgaben mit KI
el: Αυτοματοποιήστε τις Εργασίες Τεχνικής Συγγραφής με Τεχνητή Νοημοσύνη
es: Automatice las Tareas de Redacción Técnica con IA
fi: Automatisoi teknisen kirjoittamisen tehtävät tekoälyllä
fr: Automatisez les tâches de rédaction technique avec l'IA
he: אוטומציה של משימות כתיבה טכנית באמצעות בינה מלאכותית
hi: एआई के साथ तकनीकी लेखन कार्यों को स्वचालित करें
hu: Automatizálja a műszaki írási feladatokat mesterséges intelligenciával
id: "Otomatisasi Tugas Penulisan Teknis dengan AI"
is: "Gera tæknilega ritun sjálfvirka með gervigreind"
it: Automatizza le Attività di Scrittura Tecnica con l'IA
ja: AIによる技術文書作成タスクの自動化
nl: Automatiseer Technische Schrijftaken met AI
no: Automatiser teknisk skriving med AI
pl: Automatyzuj zadania związane z pisaniem technicznym za pomocą AI
pt: Automatize Tarefas de Redação Técnica com IA
ro: Automatizează Sarcinile de Redactare Tehnică cu AI
ru: Автоматизируйте задачи технического письма с помощью ИИ
sv: Automatisera teknisk skrivning med AI
tr: "Teknik Yazım Görevlerini Yapay Zeka ile Otomatikleştirin"
uk: Автоматизуйте завдання технічного письма за допомогою ШІ

source: Experience the future of documentation with our advanced AI capabilities
ar: اختبر مستقبل التوثيق مع قدراتنا المتقدمة للذكاء الاصطناعي
bn: আমাদের উন্নত AI ক্ষমতার সাথে ডকুমেন্টেশনের ভবিষ্যৎ অনুভব করুন
cs: Zažijte budoucnost dokumentace s našimi pokročilými AI schopnostmi
da: Oplev fremtiden for dokumentation med vores avancerede AI-funktioner
de: Erleben Sie die Zukunft der Dokumentation mit unseren fortschrittlichen KI-Funktionen
el: Ζήστε το μέλλον της τεκμηρίωσης με τις προηγμένες δυνατότητες τεχνητής νοημοσύνης μας
es: Experimente el futuro de la documentación con nuestras capacidades avanzadas de IA
fi: Koe dokumentaation tulevaisuus edistyneiden tekoälyominaisuuksiemme avulla
fr: Découvrez l'avenir de la documentation grâce à nos capacités d'IA avancées
he: חוו את עתיד התיעוד עם יכולות הבינה המלאכותית המתקדמות שלנו
hi: हमारी उन्नत AI क्षमताओं के साथ डॉक्यूमेंटेशन के भविष्य का अनुभव करें
hu: Tapasztalja meg a dokumentáció jövőjét fejlett mesterséges intelligencia képességeinkkel
id: "Rasakan masa depan dokumentasi dengan kemampuan AI canggih kami"
is: Upplifðu framtíð skjalavinnslu með háþróuðum gervigreindarmöguleikum okkar
it: Sperimenta il futuro della documentazione con le nostre avanzate capacità di intelligenza artificiale
ja: 高度なAI機能により、ドキュメンテーションの未来を体験してください
nl: Ervaar de toekomst van documentatie met onze geavanceerde AI-mogelijkheden
no: Opplev fremtiden for dokumentasjon med våre avanserte AI-funksjoner
pl: Doświadcz przyszłości dokumentacji dzięki naszym zaawansowanym możliwościom AI
pt: Experimente o futuro da documentação com nossas capacidades avançadas de IA
ro: Experimentați viitorul documentației cu capacitățile noastre avansate de inteligență artificială
ru: Познакомьтесь с будущим документооборота благодаря нашим передовым возможностям ИИ
sv: Upplev framtiden för dokumentation med våra avancerade AI-funktioner
tr: Gelişmiş yapay zeka yeteneklerimizle dokümantasyonun geleceğini deneyimleyin
uk: Відчуйте майбутнє документації з нашими передовими можливостями штучного інтелекту

source: Knowledge Base Chatbot
ar: روبوت المحادثة لقاعدة المعرفة
bn: নলেজ বেস চ্যাটবট
cs: Chatbot znalostní báze
da: Vidensbase Chatbot
de: Wissensdatenbank-Chatbot
el: Chatbot Βάσης Γνώσεων
es: Chatbot de Base de Conocimientos
fi: Tietokanta-chatbotti
fr: Chatbot de Base de Connaissances
he: צ'אטבוט בסיס ידע
hi: नॉलेज बेस चैटबॉट
hu: Tudásbázis Chatbot
id: Chatbot Basis Pengetahuan
is: Þekkingargrunnur Spjallvél
it: Chatbot della Base di Conoscenza
ja: ナレッジベースチャットボット
nl: Kennisbank Chatbot
no: Kunnskapsbase Chatbot
pl: Chatbot Bazy Wiedzy
pt: Chatbot de Base de Conhecimento
ro: Chatbot Bază de Cunoștințe
ru: Чат-бот базы знаний
sv: Kunskapsbas Chatbot
tr: Bilgi Bankası Chatbot'u
uk: Чат-бот бази знань

source: Custom Content Prompts
ar: مطالبات المحتوى المخصص
bn: কাস্টম কন্টেন্ট প্রম্পট
cs: Vlastní výzvy obsahu
da: Brugerdefinerede Indholdsanvisninger
de: Benutzerdefinierte Inhalts-Prompts
el: Προσαρμοσμένες Προτροπές Περιεχομένου
es: Indicaciones de Contenido Personalizado
fi: Mukautetut sisältökehotukset
fr: Invites de Contenu Personnalisé
he: הנחיות תוכן מותאמות אישית
hi: कस्टम कंटेंट प्रॉम्प्ट्स
hu: Egyéni Tartalom Promptok
id: Prompt Konten Kustom
is: Sérsniðnar efniskvaðningar
it: Prompt per Contenuti Personalizzati
ja: カスタムコンテンツプロンプト
nl: Aangepaste Inhoudsprompts
no: Tilpassede innholdsmeldinger
pl: Niestandardowe Monity Treści
pt: Prompts de Conteúdo Personalizado
ro: "Solicitări de Conținut Personalizat"
ru: Пользовательские подсказки контента
sv: Anpassade innehållsuppmaningar
tr: Özel İçerik İstemleri
uk: Підказки для користувацького контенту

source: Select AI Feature
cs: Vybrat funkci AI
da: Vælg AI-funktion
el: Επιλογή Λειτουργίας AI
es: Seleccionar Función de IA
fr: Sélectionner la fonctionnalité IA
he: בחר תכונת AI
hi: AI सुविधा चुनें
is: Velja AI eiginleika
it: Seleziona Funzionalità AI
ja: AI機能を選択
no: Velg AI-funksjon
pl: Wybierz funkcję AI
pt: Selecionar Recurso de IA
ro: Selectați Funcția AI
ru: Выберите функцию ИИ
sv: Välj AI-funktion
tr: "AI Özelliği Seç"
uk: Вибрати функцію ШІ

source: Knowledge Base-Powered Chatbot
ar: روبوت المحادثة المدعوم بقاعدة المعرفة
bn: নলেজ বেস-চালিত চ্যাটবট
cs: Chatbot poháněný znalostní bází
da: Vidensbase-drevet Chatbot
de: Wissensdatenbank-gestützter Chatbot
el: Chatbot με Βάση Γνώσης
es: Chatbot Basado en Base de Conocimientos
fi: Tietokantapohjainen chatbot
fr: Chatbot alimenté par base de connaissances
he: צ'אטבוט מופעל על ידי בסיס ידע
hi: ज्ञान आधार-संचालित चैटबॉट
hu: Tudásbázis-alapú Chatbot
id: Chatbot Bertenaga Knowledge Base
is: Þekkingargrunnsdrifinn spjallvélmenni
it: Chatbot Basato su Knowledge Base
ja: ナレッジベース駆動型チャットボット
nl: Kennisbank-Aangedreven Chatbot
no: Kunnskapsbase-drevet Chatbot
pl: Chatbot oparty na bazie wiedzy
pt: Chatbot Baseado em Base de Conhecimento
ro: Chatbot Alimentat de Baza de Cunoștințe
ru: Чат-бот на основе базы знаний
sv: Kunskapsbas-driven Chatbot
tr: Bilgi Bankası Destekli Chatbot
uk: Чат-бот на основі бази знань

source: Transform Videos into Documentation
ar: تحويل مقاطع الفيديو إلى وثائق
bn: "ভিডিওগুলিকে ডকুমেন্টেশনে রূপান্তর করুন"
cs: "Transformujte videa na dokumentaci"
da: Transformer videoer til dokumentation
de: Videos in Dokumentation umwandeln
el: Μετατροπή Βίντεο σε Τεκμηρίωση
es: Transformar Videos en Documentación
fi: "Muunna videot dokumentaatioksi"
fr: Transformer les vidéos en documentation
he: "המרת סרטונים לתיעוד"
hi: "वीडियो को डॉक्यूमेंटेशन में रूपांतरित करें"
hu: Videók átalakítása dokumentációvá
id: "Ubah Video Menjadi Dokumentasi"
is: "Umbreyta myndböndum í skjölun"
it: Trasforma i Video in Documentazione
ja: 動画をドキュメントに変換
nl: "Transformeer Video's naar Documentatie"
no: "Transformer videoer til dokumentasjon"
pl: Przekształć filmy w dokumentację
pt: "Transforme Vídeos em Documentação"
ro: Transformați videoclipurile în documentație
ru: Преобразование видео в документацию
sv: Omvandla videor till dokumentation
tr: Videoları Dokümantasyona Dönüştürün
uk: Перетворення відео в документацію

source: AI Technical Writer Assistants
ar: مساعدو الكاتب التقني بالذكاء الاصطناعي
bn: এআই টেকনিক্যাল রাইটার অ্যাসিস্ট্যান্ট
cs: Asistenti AI pro technické psaní
da: AI Tekniske Skribentassistenter
de: KI-Assistenten für technische Dokumentation
el: Βοηθοί Τεχνικής Συγγραφής με Τεχνητή Νοημοσύνη
es: Asistentes de Redacción Técnica con IA
fi: Tekoäly-teknisen kirjoittamisen assistentit
fr: Assistants Rédacteurs Techniques IA
he: עוזרי כתיבה טכנית בבינה מלאכותית
hi: एआई तकनीकी लेखक सहायक
hu: AI Műszaki Dokumentációs Asszisztensek
id: Asisten Penulis Teknis AI
is: Gervigreind tækniritara aðstoðarmenn
it: Assistenti AI per la Redazione Tecnica
ja: AIテクニカルライターアシスタント
nl: AI Technische Schrijfassistenten
no: AI Tekniske Skriveasssistenter
pl: Asystenci Technicznego Pisarza AI
pt: Assistentes de Redação Técnica com IA
ro: Asistenți AI pentru Redactare Tehnică
ru: Помощники ИИ для технического писателя
sv: AI Tekniska Skribentassistenter
tr: AI Teknik Yazım Asistanları
uk: Асистенти технічних письменників на базі ШІ
