Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Save time and retain customers with easy-to-maintain documentation that simplifies the way your team does docs.
ar: "وفّر الوقت واحتفظ بالعملاء من خلال وثائق سهلة الصيانة تبسط الطريقة التي يتعامل بها فريقك مع المستندات."
bn: "সহজে রক্ষণাবেক্ষণযোগ্য ডকুমেন্টেশনের মাধ্যমে সময় সাশ্রয় করুন এবং গ্রাহকদের ধরে রাখুন যা আপনার টিমের ডকুমেন্ট তৈরির পদ্ধতিকে সহজ করে তোলে।"
cs: "Ušetřete čas a udržte si zákazníky díky snadno udržovatelné dokumentaci, která zjednodušuje způsob, jakým váš tým vytváří dokumenty."
da: "Spar tid og behold kunder med letvedligeholdt dokumentation, der forenkler den måde dit team arbejder med dokumenter på."
de: "Sparen Sie Zeit und binden Sie Kunden mit einfach zu pflegender Dokumentation, die die Art und Weise vereinfacht, wie Ihr Team Dokumentation erstellt."
el: "Εξοικονομήστε χρόνο και διατηρήστε πελάτες με εύκολα συντηρήσιμη τεκμηρίωση που απλοποιεί τον τρόπο που η ομάδα σας διαχειρίζεται την τεκμηρίωση."
es: "Ahorre tiempo y retenga clientes con documentación fácil de mantener que simplifica la forma en que su equipo gestiona la documentación."
fi: "Säästä aikaa ja säilytä asiakkaat helposti ylläpidettävällä dokumentaatiolla, joka yksinkertaistaa tiimisi dokumentointitapaa."
fr: Gagnez du temps et fidélisez vos clients avec une documentation facile à maintenir qui simplifie la façon dont votre équipe gère la documentation.
he: חסכו זמן ושמרו על לקוחות עם תיעוד קל לתחזוקה שמפשט את הדרך שבה הצוות שלכם עובד עם מסמכים.
hi: "समय बचाएं और ग्राहकों को बनाए रखें आसान-रखरखाव वाले दस्तावेज़ीकरण के साथ जो आपकी टीम के दस्तावेज़ कार्य के तरीके को सरल बनाता है।"
hu: Takarítson meg időt és tartsa meg ügyfeleit könnyen karbantartható dokumentációval, amely egyszerűsíti csapata dokumentációs munkáját.
id: "Hemat waktu dan pertahankan pelanggan dengan dokumentasi yang mudah dipelihara yang menyederhanakan cara tim Anda mengelola dokumen."
is: "Sparaðu tíma og haldtu í viðskiptavini með auðviðhaldandi skjölun sem einfaldar vinnubrögð teymisins þíns við skjalagerð."
it: "Risparmia tempo e fidelizza i clienti con documentazione facile da mantenere che semplifica il modo in cui il tuo team gestisce la documentazione."
ja: 保守しやすいドキュメントでチームの文書作成業務を簡素化し、時間を節約して顧客を維持しましょう。
nl: "Bespaar tijd en behoud klanten met eenvoudig te onderhouden documentatie die de manier waarop uw team documenten beheert vereenvoudigt."
no: "Spar tid og behold kunder med lett vedlikeholdbar dokumentasjon som forenkler måten teamet ditt jobber med dokumenter på."
pl: Oszczędzaj czas i zatrzymuj klientów dzięki łatwej w utrzymaniu dokumentacji, która upraszcza sposób, w jaki Twój zespół tworzy dokumenty.
pt: "Economize tempo e retenha clientes com documentação fácil de manter que simplifica a forma como sua equipe trabalha com documentos."
ro: "Economisiți timp și păstrați clienții cu documentație ușor de întreținut care simplifică modul în care echipa dvs. gestionează documentele."
ru: Экономьте время и удерживайте клиентов с помощью простой в обслуживании документации, которая упрощает работу вашей команды с документами.
sv: "Spara tid och behåll kunder med lättunderhållen dokumentation som förenklar hur ditt team arbetar med dokumentation."
tr: "Ekibinizin doküman süreçlerini basitleştiren, kolay bakım yapılabilen dokümantasyon ile zaman kazanın ve müşterilerinizi elde tutun."
uk: Заощаджуйте час і утримуйте клієнтів завдяки легкій у підтримці документації, яка спрощує роботу вашої команди з документами.

source: Write Better Product Documentation
ar: اكتب وثائق منتج أفضل
bn: "উন্নত পণ্য ডকুমেন্টেশন লিখুন"
cs: Pište lepší produktovou dokumentaci
da: Skriv Bedre Produktdokumentation
de: Bessere Produktdokumentation schreiben
el: Γράψτε Καλύτερη Τεκμηρίωση Προϊόντων
es: Escriba Mejor Documentación de Productos
fi: Kirjoita parempaa tuotedokumentaatiota
fr: Rédigez une meilleure documentation produit
he: כתבו תיעוד מוצר טוב יותר
hi: बेहतर उत्पाद प्रलेखन लिखें
hu: Írjon jobb termékdokumentációt
id: "Tulis Dokumentasi Produk yang Lebih Baik"
is: Skrifaðu betri vöruhandbækur
it: Scrivi una Documentazione di Prodotto Migliore
ja: より良い製品ドキュメントを作成する
nl: Schrijf Betere Productdocumentatie
no: Skriv bedre produktdokumentasjon
pl: Twórz lepszą dokumentację produktu
pt: Escreva uma Melhor Documentação de Produto
ro: Scrieți documentație de produs mai bună
ru: Создавайте более качественную документацию продуктов
sv: Skriv bättre produktdokumentation
tr: Daha İyi Ürün Dokümantasyonu Yazın
uk: Створюйте кращу документацію продукту

source: Organize documentation
ar: تنظيم الوثائق
bn: ডকুমেন্টেশন সংগঠিত করুন
cs: Organizovat dokumentaci
da: Organiser dokumentation
de: Dokumentation organisieren
el: Οργάνωση τεκμηρίωσης
es: Organizar documentación
fi: Järjestä dokumentaatio
fr: Organiser la documentation
he: ארגון תיעוד
hi: दस्तावेज़ीकरण व्यवस्थित करें
hu: Dokumentáció rendszerezése
id: Atur dokumentasi
is: Skipuleggja skjölun
it: Organizza documentazione
ja: ドキュメントを整理
nl: Documentatie organiseren
no: Organiser dokumentasjon
pl: Organizuj dokumentację
pt: Organizar documentação
ro: Organizează documentația
ru: Организация документации
sv: Organisera dokumentation
tr: Belgeleri düzenle
uk: Організувати документацію

source: Find everything on the shelves
ar: "العثور على كل شيء على الرفوف"
bn: "তাকগুলিতে সবকিছু খুঁজে নিন"
cs: "Najděte vše na policích"
da: "Find alt på hylderne"
de: "Alles in den Regalen finden"
el: "Βρείτε τα πάντα στα ράφια"
es: "Encuentra todo en los estantes"
fi: "Löydä kaikki hyllyiltä"
fr: Trouvez tout sur les étagères
he: "מצא הכל על המדפים"
hi: "शेल्फ़ पर सब कुछ खोजें"
hu: "Minden megtalálható a polcokon"
id: "Temukan semua yang ada di rak"
is: "Finndu allt á hillum"
it: "Trova tutto sugli scaffali"
ja: 棚上のすべてを検索
nl: "Vind alles op de planken"
no: "Finn alt på hyllene"
pl: "Znajdź wszystko na półkach"
pt: "Encontre tudo nas prateleiras"
ro: "Găsiți totul pe rafturi"
ru: Найти все на полках
sv: "Hitta allt på hyllorna"
tr: "Raflardaki her şeyi bulun"
uk: Знайти все на полицях

source: Manage translations and versions
ar: إدارة الترجمات والإصدارات
bn: অনুবাদ এবং সংস্করণ পরিচালনা করুন
cs: Správa překladů a verzí
da: Administrer oversættelser og versioner
de: Übersetzungen und Versionen verwalten
el: Διαχείριση μεταφράσεων και εκδόσεων
es: Gestionar traducciones y versiones
fi: Hallinnoi käännöksiä ja versioita
fr: Gérer les traductions et les versions
he: ניהול תרגומים וגרסאות
hi: अनुवाद और संस्करण प्रबंधित करें
hu: Fordítások és verziók kezelése
id: Kelola terjemahan dan versi
is: Stjórna þýðingum og útgáfum
it: Gestisci traduzioni e versioni
ja: 翻訳とバージョンの管理
nl: Vertalingen en versies beheren
no: Administrer oversettelser og versjoner
pl: Zarządzaj tłumaczeniami i wersjami
pt: Gerenciar traduções e versões
ro: Gestionează traducerile și versiunile
ru: Управление переводами и версиями
sv: Hantera översättningar och versioner
tr: Çevirileri ve sürümleri yönet
uk: Керування перекладами та версіями

source: Publish to your website
ar: انشر على موقعك الإلكتروني
bn: আপনার ওয়েবসাইটে প্রকাশ করুন
cs: "Publikovat na vaši webovou stránku"
da: Publicer til din hjemmeside
de: Auf Ihrer Website veröffentlichen
el: Δημοσίευση στον ιστότοπό σας
es: Publicar en su sitio web
fi: Julkaise verkkosivustollesi
fr: Publier sur votre site web
he: פרסם לאתר שלך
hi: अपनी वेबसाइट पर प्रकाशित करें
hu: Közzététel a weboldalon
id: Publikasikan ke situs web Anda
is: Birta á vefsíðuna þína
it: Pubblica sul tuo sito web
ja: ウェブサイトに公開
nl: Publiceren naar uw website
no: Publiser til nettstedet ditt
pl: Opublikuj na swojej stronie internetowej
pt: Publicar no seu website
ro: Publicați pe site-ul dvs.
ru: Опубликовать на вашем веб-сайте
sv: Publicera på din webbplats
tr: Web sitenizde yayınlayın
uk: Опублікувати на вашому веб-сайті

source: Use Docsie Manager to easily create and publish custom product documentation hubs that mirror your brands look and feel.
ar: استخدم مدير Docsie لإنشاء ونشر مراكز توثيق المنتجات المخصصة بسهولة والتي تعكس مظهر وطابع علامتك التجارية.
bn: "Docsie Manager ব্যবহার করে সহজেই কাস্টম প্রোডাক্ট ডকুমেন্টেশন হাব তৈরি এবং প্রকাশ করুন যা আপনার ব্র্যান্ডের চেহারা এবং অনুভূতি প্রতিফলিত করে।"
cs: Použijte Docsie Manager k snadnému vytváření a publikování vlastních center produktové dokumentace, která odrážejí vzhled a pocit vaší značky.
da: "Brug Docsie Manager til nemt at oprette og udgive tilpassede produktdokumentations- hubs, der afspejler dit brands udseende og følelse."
de: Verwenden Sie Docsie Manager, um mühelos benutzerdefinierte Produktdokumentations-Hubs zu erstellen und zu veröffentlichen, die das Erscheinungsbild Ihrer Marke widerspiegeln.
el: Χρησιμοποιήστε το Docsie Manager για να δημιουργήσετε και να δημοσιεύσετε εύκολα προσαρμοσμένους κόμβους τεκμηρίωσης προϊόντων που αντικατοπτρίζουν την εμφάνιση και την αίσθηση της επωνυμίας σας.
es: "Utilice Docsie Manager para crear y publicar fácilmente centros de documentación de productos personalizados que reflejen la apariencia y sensación de su marca."
fi: Käytä Docsie Manageria luodaksesi ja julkaistaksesi helposti mukautettuja tuotedokumentaatiokeskuksia, jotka heijastavat brändisi ulkoasua ja tunnelmaa.
fr: Utilisez Docsie Manager pour créer et publier facilement des centres de documentation produit personnalisés qui reflètent l'apparence et l'identité de votre marque.
he: השתמש ב-Docsie Manager כדי ליצור ולפרסם בקלות מרכזי תיעוד מוצר מותאמים אישית שמשקפים את המראה והתחושה של המותג שלך.
hi: "अपने ब्रांड के लुक और फील को दर्शाने वाले कस्टम प्रोडक्ट डॉक्यूमेंटेशन हब्स को आसानी से बनाने और प्रकाशित करने के लिए Docsie Manager का उपयोग करें।"
hu: Használja a Docsie Manager-t egyedi termékdokumentációs központok egyszerű létrehozásához és közzétételéhez, amelyek tükrözik márkája megjelenését és hangulatát.
id: "Gunakan Docsie Manager untuk dengan mudah membuat dan menerbitkan hub dokumentasi produk kustom yang mencerminkan tampilan dan nuansa merek Anda."
is: "Notaðu Docsie Manager til að búa til og birta sérsniðnar vöruhandbókar-miðstöðvar sem endurspegla útlit og tilfinningu vörumerkisins þíns á einfaldan hátt."
it: Utilizza Docsie Manager per creare e pubblicare facilmente hub di documentazione prodotto personalizzati che rispecchiano l'aspetto e lo stile del tuo brand.
ja: Docsie Managerを使用して、ブランドのルック&フィールを反映したカスタム製品ドキュメントハブを簡単に作成・公開できます。
nl: "Gebruik Docsie Manager om eenvoudig aangepaste productdocumentatiehubs te maken en publiceren die de uitstraling van uw merk weerspiegelen."
no: "Bruk Docsie Manager til enkelt å opprette og publisere tilpassede produktdokumentasjonssentre som gjenspeiler merkevaren din sitt utseende og følelse."
pl: Użyj Docsie Manager, aby łatwo tworzyć i publikować niestandardowe centra dokumentacji produktów, które odzwierciedlają wygląd i charakter Twojej marki.
pt: "Use o Docsie Manager para criar e publicar facilmente hubs de documentação de produto personalizados que refletem a aparência e identidade da sua marca."
ro: Utilizați Docsie Manager pentru a crea și publica cu ușurință hub-uri personalizate de documentație pentru produse care reflectă aspectul și stilul mărcii dumneavoastră.
ru: Используйте Docsie Manager для простого создания и публикации индивидуальных центров документации продуктов, которые отражают внешний вид и стиль вашего бренда.
sv: "Använd Docsie Manager för att enkelt skapa och publicera anpassade produktdokumentations- hubbar som speglar ditt varumärkes utseende och känsla."
tr: "Markanızın görünüm ve hissini yansıtan özel ürün dokümantasyonu merkezlerini kolayca oluşturmak ve yayınlamak için Docsie Manager'ı kullanın."
uk: Використовуйте Docsie Manager для легкого створення та публікації індивідуальних хабів документації продуктів, які відображають зовнішній вигляд та стиль вашого бренду.

source: Trusted by over 5000 business and technology users.
ar: موثوق به من قبل أكثر من 5000 مستخدم في مجال الأعمال والتكنولوجيا.
bn: "৫০০০+ ব্যবসায়িক ও প্রযুক্তি ব্যবহারকারীর বিশ্বস্ত পছন্দ।"
cs: "Důvěřuje nám více než 5000 uživatelů z oblasti podnikání a technologií."
da: "Betroet af over 5000 forretnings- og teknologibrugere."
de: "Vertraut von über 5000 Geschäfts- und Technologieanwendern."
el: "Εμπιστεύονται περισσότεροι από 5000 χρήστες επιχειρήσεων και τεχνολογίας."
es: "Confiado por más de 5000 usuarios de negocios y tecnología."
fi: "Yli 5000 liiketoiminta- ja teknologia-alan käyttäjän luottamus."
fr: Approuvé par plus de 5000 utilisateurs professionnels et technologiques.
he: "זוכה לאמון של למעלה מ-5000 משתמשים עסקיים וטכנולוגיים."
hi: "5000 से अधिक व्यावसायिक और प्रौद्योगिकी उपयोगकर्ताओं द्वारा विश्वसनीय।"
hu: Több mint 5000 üzleti és technológiai felhasználó által megbízhatónak tartott.
id: "Dipercaya oleh lebih dari 5000 pengguna bisnis dan teknologi."
is: "Treyst af yfir 5000 viðskipta- og tækninotendum."
it: "Scelto da oltre 5000 utenti aziendali e tecnologici."
ja: 5000以上のビジネス・テクノロジーユーザーに信頼されています。
nl: "Vertrouwd door meer dan 5000 zakelijke en technische gebruikers."
no: "Klarert av over 5000 bedrifts- og teknologibrukere."
pl: Zaufało nam ponad 5000 użytkowników biznesowych i technologicznych.
pt: "Confiável para mais de 5000 usuários de negócios e tecnologia."
ro: "De încredere pentru peste 5000 de utilizatori din domeniul afacerilor și tehnologiei."
ru: Нам доверяют более 5000 пользователей из сферы бизнеса и технологий.
sv: "Förtroende från över 5000 företags- och teknikanvändare."
tr: "5000'den fazla iş ve teknoloji kullanıcısının güvendiği platform."
uk: Довіряють понад 5000 користувачів бізнесу та технологій.

source: Learn More
ar: تعلم المزيد
bn: আরও জানুন
cs: Zjistit více
da: Læs mere
de: Mehr erfahren
el: Μάθετε Περισσότερα
es: Más Información
fi: Lue lisää
fr: En savoir plus
he: למד עוד
hi: अधिक जानें
hu: Tudjon meg többet
id: Pelajari Selengkapnya
is: Læra meira
it: Scopri di Più
ja: 詳細を見る
nl: Meer Informatie
no: Lær mer
pl: Dowiedz się więcej
pt: Saiba Mais
ro: Aflați mai multe
ru: Узнать больше
sv: Läs mer
tr: Daha Fazla Bilgi
uk: Дізнатися більше

source: Gather actionable feedback on product documentation
ar: جمع تعليقات قابلة للتنفيذ حول وثائق المنتج
bn: "পণ্য ডকুমেন্টেশনের উপর কার্যকর ফিডব্যাক সংগ্রহ করুন"
cs: "Shromážděte užitečnou zpětnou vazbu k produktové dokumentaci"
da: Indsaml handlingsrettet feedback på produktdokumentation
de: Sammeln Sie verwertbares Feedback zur Produktdokumentation
el: Συλλέξτε χρήσιμα σχόλια για την τεκμηρίωση προϊόντος
es: Recopilar comentarios procesables sobre la documentación del producto
fi: "Kerää käyttökelpoista palautetta tuotedokumentaatiosta"
fr: Recueillir des commentaires exploitables sur la documentation produit
he: "אסוף משוב בר-ביצוע על תיעוד המוצר"
hi: उत्पाद प्रलेखन पर कार्यान्वित करने योग्य फीडबैक एकत्रित करें
hu: Gyakorlatban hasznosítható visszajelzések gyűjtése a termékdokumentációról
id: "Kumpulkan umpan balik yang dapat ditindaklanjuti mengenai dokumentasi produk"
is: Safnaðu framkvæmanlegum endurgjöf um vöruhandbækur
it: "Raccogliere feedback attuabile sulla documentazione del prodotto"
ja: 製品ドキュメントに関する実用的なフィードバックを収集する
nl: "Verzamel bruikbare feedback over productdocumentatie"
no: "Samle handlingsrettet tilbakemelding på produktdokumentasjon"
pl: Zbieraj praktyczne opinie na temat dokumentacji produktu
pt: Colete feedback acionável sobre a documentação do produto
ro: "Colectați feedback acționabil asupra documentației produsului"
ru: Собирайте практические отзывы о документации продукта
sv: Samla in användbar feedback på produktdokumentation
tr: "Ürün dokümantasyonu hakkında eyleme dönüştürülebilir geri bildirim toplayın"
uk: Збирайте практичні відгуки щодо документації продукту

source: Easily gather visual feedback to improve the quality of your product docs with Vocally
ar: "اجمع التعليقات المرئية بسهولة لتحسين جودة وثائق منتجك باستخدام Vocally"
bn: "Vocally এর সাথে আপনার প্রোডাক্ট ডকুমেন্টেশনের মান উন্নত করতে সহজেই ভিজ্যুয়াল ফিডব্যাক সংগ্রহ করুন"
cs: "Snadno shromažďujte vizuální zpětnou vazbu pro zlepšení kvality vaší produktové dokumentace pomocí Vocally"
da: "Indsaml nemt visuel feedback for at forbedre kvaliteten af din produktdokumentation med Vocally"
de: "Sammeln Sie mühelos visuelles Feedback, um die Qualität Ihrer Produktdokumentation mit Vocally zu verbessern"
el: "Συλλέξτε εύκολα οπτικά σχόλια για να βελτιώσετε την ποιότητα της τεκμηρίωσης των προϊόντων σας με το Vocally"
es: "Recopile fácilmente comentarios visuales para mejorar la calidad de la documentación de su producto con Vocally"
fi: "Kerää helposti visuaalista palautetta parantaaksesi tuotedokumentaatiosi laatua Vocallyn avulla"
fr: Collectez facilement des commentaires visuels pour améliorer la qualité de votre documentation produit avec Vocally
he: "אספו בקלות משוב חזותי לשיפור איכות תיעוד המוצר שלכם עם Vocally"
hi: "Vocally के साथ अपने उत्पाद दस्तावेज़ों की गुणवत्ता में सुधार के लिए आसानी से दृश्य फीडबैक एकत्र करें"
hu: "Könnyen gyűjtsön vizuális visszajelzéseket terméke dokumentációjának minőségjavításához a Vocally segítségével"
id: "Kumpulkan umpan balik visual dengan mudah untuk meningkatkan kualitas dokumentasi produk Anda dengan Vocally"
is: "Safnaðu auðveldlega sjónrænni endurgjöf til að bæta gæði vöruhandbóka þinna með Vocally"
it: "Raccogli facilmente feedback visivi per migliorare la qualità della documentazione del tuo prodotto con Vocally"
ja: Vocallyを使用して視覚的なフィードバックを簡単に収集し、製品ドキュメントの品質を向上させましょう
nl: "Verzamel eenvoudig visuele feedback om de kwaliteit van uw productdocumentatie te verbeteren met Vocally"
no: "Samle inn visuell tilbakemelding enkelt for å forbedre kvaliteten på produktdokumentasjonen din med Vocally"
pl: "Łatwo zbieraj wizualną opinię zwrotną, aby poprawić jakość dokumentacji produktu dzięki Vocally"
pt: "Colete facilmente feedback visual para melhorar a qualidade da documentação do seu produto com o Vocally"
ro: "Colectați cu ușurință feedback vizual pentru a îmbunătăți calitatea documentației produsului dumneavoastră cu Vocally"
ru: Легко собирайте визуальную обратную связь для улучшения качества документации вашего продукта с помощью Vocally
sv: "Samla enkelt visuell feedback för att förbättra kvaliteten på din produktdokumentation med Vocally"
tr: "Vocally ile ürün belgelerinizin kalitesini artırmak için görsel geri bildirimleri kolayca toplayın"
uk: Легко збирайте візуальні відгуки для покращення якості документації вашого продукту за допомогою Vocally

source: Blog
ar: مدونة
bn: ব্লগ
el: Ιστολόγιο
fi: Blogi
he: בלוג
hi: ब्लॉग
is: Blogg
ja: ブログ
no: Blogg
ru: Блог
sv: Blogg
uk: Блог

source: Twitter
ar: تويتر
bn: টুইটার
he: טוויטר

source: Instagram
ar: إنستغرام
bn: ইনস্টাগ্রাম
he: אינסטגרם

source: Premium
he: פרמיום
hi: प्रीमियम
ja: プレミアム
ru: Премиум
uk: Преміум

source: SAML/SSO
cs: Prodej
da: Salg
el: Πωλήσεις
he: מכירות
hi: बिक्री
is: Sala
it: Vendite
no: Salg
pl: Sprzedaż
ro: Vânzări
sv: Försäljning
tr: Satışlar
uk: Продажі

source: AI-Writer Plus
ar: "الكاتب الذكي بلس"
bn: AI-রাইটার প্লাস
is: AI-Ritari Plus
