Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: All plans include email support and access to our knowledge base. Professional and Enterprise plans include priority support with faster response times, and Enterprise customers get dedicated account management.
cs: Všechny tarify zahrnují e-mailovou podporu a přístup k naší znalostní bázi. Tarify Professional a Enterprise zahrnují prioritní podporu s rychlejšími odezvami a zákazníci tarifu Enterprise získávají vyhrazeného správce účtu.
da: Alle planer inkluderer e-mailsupport og adgang til vores vidensbase. Professional- og Enterprise-planer inkluderer prioritetssupport med hurtigere svartider, og Enterprise-kunder får dedikeret kontostyring.
el: Όλα τα πακέτα περιλαμβάνουν υποστήριξη μέσω email και πρόσβαση στη βάση γνώσεών μας. Τα πακέτα Professional και Enterprise περιλαμβάνουν προτεραιότητα υποστήριξης με ταχύτερους χρόνους απόκρισης, και οι πελάτες Enterprise λαμβάνουν αφιερωμένη διαχείριση λογαριασμού.
es: Todos los planes incluyen soporte por correo electrónico y acceso a nuestra base de conocimientos. Los planes Profesional y Empresarial incluyen soporte prioritario con tiempos de respuesta más rápidos, y los clientes Empresariales obtienen gestión de cuenta dedicada.
fr: Tous les forfaits incluent le support par e-mail et l'accès à notre base de connaissances. Les forfaits Professionnel et Entreprise incluent un support prioritaire avec des temps de réponse plus rapides, et les clients Entreprise bénéficient d'une gestion de compte dédiée.
he: כל התוכניות כוללות תמיכה בדוא"ל וגישה לבסיס הידע שלנו. תוכניות Professional ו-Enterprise כוללות תמיכה עדיפה עם זמני תגובה מהירים יותר, ולקוחות Enterprise מקבלים ניהול חשבון ייעודי.
hi: सभी योजनाओं में ईमेल सहायता और हमारे नॉलेज बेस तक पहुंच शामिल है। प्रोफेशनल और एंटरप्राइज योजनाओं में तेज़ प्रतिक्रिया समय के साथ प्राथमिकता सहायता शामिल है, और एंटरप्राइज ग्राहकों को समर्पित खाता प्रबंधन प्राप्त होता है।
is: Öll áskriftarform innihalda tölvupóststuðning og aðgang að þekkingargrunn okkar. Fagleg og fyrirtækjaáskriftarform innihalda forgangstuðning með hraðari svartíma og fyrirtækjaviðskiptavinir fá sérstaka reikningsstjórnun.
it: Tutti i piani includono supporto via email e accesso alla nostra base di conoscenza. I piani Professional ed Enterprise includono supporto prioritario con tempi di risposta più rapidi, e i clienti Enterprise ottengono una gestione account dedicata.
no: Alle planer inkluderer e-poststøtte og tilgang til vår kunnskapsbase. Professional- og Enterprise-planer inkluderer prioritetsstøtte med raskere responstider, og Enterprise-kunder får dedikert kontoadministrasjon.
pl: Wszystkie plany obejmują wsparcie e-mailowe oraz dostęp do naszej bazy wiedzy. Plany Professional i Enterprise obejmują wsparcie priorytetowe z szybszymi czasami odpowiedzi, a klienci Enterprise otrzymują dedykowane zarządzanie kontem.
pt: Todos os planos incluem suporte por email e acesso à nossa base de conhecimento. Os planos Professional e Enterprise incluem suporte prioritário com tempos de resposta mais rápidos, e os clientes Enterprise recebem gerenciamento de conta dedicado.
ro: Toate planurile includ suport prin email și acces la baza noastră de cunoștințe. Planurile Professional și Enterprise includ suport prioritar cu timpi de răspuns mai rapizi, iar clienții Enterprise beneficiază de management dedicat al contului.
sv: Alla planer inkluderar e-postsupport och tillgång till vår kunskapsbas. Professional- och Enterprise-planer inkluderar prioriterad support med snabbare svarstider, och Enterprise-kunder får dedikerad kontohantering.
tr: Tüm planlar e-posta desteği ve bilgi tabanımıza erişim içerir. Profesyonel ve Kurumsal planlar daha hızlı yanıt süreleri ile öncelikli destek içerir ve Kurumsal müşteriler özel hesap yönetimi hizmeti alır.
uk: Усі плани включають підтримку електронною поштою та доступ до нашої бази знань. Плани Professional та Enterprise включають пріоритетну підтримку з швидшим часом відповіді, а клієнти Enterprise отримують персональне управління обліковим записом.

source: Need Help with Special Pricing?
cs: Potřebujete pomoc se speciálními cenami?
da: Har du brug for hjælp med specialpriser?
el: Χρειάζεστε Βοήθεια με Ειδική Τιμολόγηση;
es: ¿Necesita Ayuda con Precios Especiales?
fr: Besoin d'aide avec la tarification spéciale ?
he: זקוקים לעזרה עם תמחור מיוחד?
hi: "विशेष मूल्य निर्धारण में सहायता चाहिए?"
is: "Þarftu hjálp við sérstakt verðlag?"
it: Hai bisogno di aiuto con i prezzi speciali?
ja: 特別価格についてサポートが必要ですか？
no: "Trenger du hjelp med spesialprising?"
pl: Potrzebujesz pomocy z cenami specjalnymi?
pt: Precisa de Ajuda com Preços Especiais?
ro: Aveți nevoie de ajutor cu prețurile speciale?
ru: Нужна помощь со специальными ценами?
sv: Behöver du hjälp med specialpriser?
tr: "Özel Fiyatlandırma Konusunda Yardıma İhtiyacınız Var mı?"
uk: Потрібна допомога зі спеціальним ціноутворенням?

source: Our team is here to help with non-profit discounts, academic access, or custom enterprise solutions.
cs: "Náš tým je zde, aby pomohl s neziskovými slevami, akademickým přístupem nebo vlastními podnikovými řešeními."
da: "Vores team er her for at hjælpe med rabatter til non-profit organisationer, akademisk adgang eller tilpassede virksomhedsløsninger."
el: Η ομάδα μας είναι εδώ για να βοηθήσει με εκπτώσεις για μη κερδοσκοπικούς οργανισμούς, ακαδημαϊκή πρόσβαση ή προσαρμοσμένες εταιρικές λύσεις.
es: "Nuestro equipo está aquí para ayudar con descuentos para organizaciones sin fines de lucro, acceso académico o soluciones empresariales personalizadas."
fr: Notre équipe est là pour vous aider avec les remises pour organisations à but non lucratif, l'accès académique ou les solutions d'entreprise personnalisées.
he: הצוות שלנו כאן כדי לעזור עם הנחות לעמותות, גישה אקדמית או פתרונות ארגוניים מותאמים אישית.
hi: हमारी टीम गैर-लाभकारी छूट, शैक्षणिक पहुंच, या कस्टम एंटरप्राइज़ समाधानों के साथ सहायता के लिए यहाँ है।
is: "Teymið okkar er hér til að aðstoða með afslátt fyrir félagasamtök, akademískan aðgang eða sérsniðnar fyrirtækjalausnir."
it: Il nostro team è qui per aiutarvi con sconti per organizzazioni non profit, accesso accademico o soluzioni enterprise personalizzate.
no: "Vårt team er her for å hjelpe med rabatter for ideelle organisasjoner, akademisk tilgang eller tilpassede bedriftsløsninger."
pl: Nasz zespół jest tutaj, aby pomóc z rabatami dla organizacji non-profit, dostępem akademickim lub niestandardowymi rozwiązaniami dla przedsiębiorstw.
pt: Nossa equipe está aqui para ajudar com descontos para organizações sem fins lucrativos, acesso acadêmico ou soluções empresariais personalizadas.
ro: "Echipa noastră este aici pentru a vă ajuta cu reduceri pentru organizații non-profit, acces academic sau soluții enterprise personalizate."
ru: Наша команда готова помочь с предоставлением скидок для некоммерческих организаций, академическим доступом или индивидуальными корпоративными решениями.
sv: "Vårt team finns här för att hjälpa till med rabatter för ideella organisationer, akademisk åtkomst eller anpassade företagslösningar."
tr: "Ekibimiz kar amacı gütmeyen kuruluş indirimleri, akademik erişim veya özel kurumsal çözümler konularında yardımcı olmak için burada."
uk: Наша команда готова допомогти зі знижками для неприбуткових організацій, академічним доступом або індивідуальними корпоративними рішеннями.

source: Contact Our Team
cs: Kontaktujte náš tým
da: Kontakt Vores Team
el: Επικοινωνήστε με την Ομάδα μας
es: Contactar a Nuestro Equipo
he: צור קשר עם הצוות שלנו
hi: हमारी टीम से संपर्क करें
is: Hafðu samband við teymið okkar
it: Contatta il Nostro Team
ja: お問い合わせ
no: Kontakt vårt team
pl: Skontaktuj się z naszym zespołem
pt: Entre em Contato com Nossa Equipe
ro: Contactează Echipa Noastră
ru: Связаться с нашей командой
sv: Kontakta vårt team
tr: Ekibimizle İletişime Geçin
uk: Зв'яжіться з нашою командою

source: Customer Reviews
ar: مراجعات العملاء
bn: গ্রাহক পর্যালোচনা
cs: Recenze zákazníků
da: Kundeanmeldelser
de: Kundenbewertungen
el: Αξιολογήσεις Πελατών
es: Reseñas de Clientes
fi: Asiakasarvostelut
fr: Avis clients
he: ביקורות לקוחות
hi: ग्राहक समीक्षाएं
hu: Ügyfélértékelések
id: Ulasan Pelanggan
is: Umsagnir viðskiptavina
it: Recensioni Clienti
ja: カスタマーレビュー
nl: Klantbeoordelingen
no: Kundeanmeldelser
pl: Opinie klientów
pt: Avaliações de Clientes
ro: Recenzii clienți
ru: Отзывы клиентов
sv: Kundrecensioner
tr: Müşteri Değerlendirmeleri
uk: Відгуки клієнтів

source: Trusted and Used in 100+ Countries
cs: "Důvěryhodné a používané ve více než 100 zemích"
da: "Betroet og Anvendt i 100+ Lande"
el: "Αξιόπιστο και Χρησιμοποιείται σε 100+ Χώρες"
es: "Confiable y Utilizado en Más de 100 Países"
fr: "Approuvé et Utilisé dans Plus de 100 Pays"
he: "מהימן ובשימוש ביותר מ-100 מדינות"
hi: "100+ देशों में विश्वसनीय और उपयोग में"
is: "Treyst og notað í 100+ löndum"
it: "Affidabile e Utilizzato in Oltre 100 Paesi"
no: "Pålitelig og Brukt i 100+ Land"
pl: "Zaufane i używane w ponad 100 krajach"
pt: "Confiável e Usado em Mais de 100 Países"
ro: "De încredere și utilizat în peste 100 de țări"
ru: Используется и пользуется доверием в более чем 100 странах
sv: "Pålitlig och Använd i 100+ Länder"
tr: "100'den Fazla Ülkede Güvenilen ve Kullanılan"
uk: "Довіряють та використовують у 100+ країнах"

source: Real reviews from customers on G2 about their experience with Docsie
ar: "مراجعات حقيقية من العملاء على G2 حول تجربتهم مع Docsie"
bn: "G2-তে গ্রাহকদের কাছ থেকে Docsie নিয়ে তাদের অভিজ্ঞতার প্রকৃত পর্যালোচনা"
cs: "Skutečné recenze zákazníků na G2 o jejich zkušenostech s Docsie"
da: "Ægte anmeldelser fra kunder på G2 om deres oplevelse med Docsie"
de: "Echte Kundenbewertungen auf G2 über ihre Erfahrungen mit Docsie"
el: "Πραγματικές αξιολογήσεις από πελάτες στο G2 σχετικά με την εμπειρία τους με το Docsie"
es: "Reseñas reales de clientes en G2 sobre su experiencia con Docsie"
fi: "Aitoja asiakasarvioita G2:ssa heidän kokemuksistaan Docsien kanssa"
fr: "Avis authentiques de clients sur G2 concernant leur expérience avec Docsie"
he: "ביקורות אמיתיות מלקוחות ב-G2 על החוויה שלהם עם Docsie"
hi: "G2 पर ग्राहकों द्वारा Docsie के साथ अपने अनुभव के बारे में वास्तविक समीक्षाएं"
hu: "Valódi vásárlói értékelések a G2-n a Docsie-val szerzett tapasztalataikról"
id: "Ulasan nyata dari pelanggan di G2 tentang pengalaman mereka dengan Docsie"
is: "Raunverulegar umsagnir frá viðskiptavinum á G2 um reynslu þeirra af Docsie"
it: "Recensioni reali di clienti su G2 sulla loro esperienza con Docsie"
ja: G2におけるDocsieの利用体験に関する顧客からの実際のレビュー
nl: "Echte beoordelingen van klanten op G2 over hun ervaring met Docsie"
no: "Ekte anmeldelser fra kunder på G2 om deres erfaring med Docsie"
pl: "Prawdziwe recenzje klientów na G2 o ich doświadczeniach z Docsie"
pt: "Avaliações reais de clientes no G2 sobre sua experiência com o Docsie"
ro: "Recenzii reale de la clienți pe G2 despre experiența lor cu Docsie"
ru: Реальные отзывы клиентов на G2 об их опыте работы с Docsie
sv: "Verkliga recensioner från kunder på G2 om deras upplevelse med Docsie"
tr: "Müşterilerin Docsie deneyimleri hakkında G2'deki gerçek değerlendirmeleri"
uk: "Справжні відгуки клієнтів на G2 про їхній досвід роботи з Docsie"

source: 4.8/5 (100+ Reviews)
ar: 4.8/5 (أكثر من 100 مراجعة)
bn: ৪.৮/৫ (১০০+ রিভিউ)
cs: "4,8/5 (100+ hodnocení)"
da: "4,8/5 (100+ anmeldelser)"
de: 4,8/5 (100+ Bewertungen)
el: 4,8/5 (100+ Αξιολογήσεις)
es: 4,8/5 (100+ Reseñas)
fi: 4,8/5 (100+ arvostelua)
fr: 4,8/5 (100+ Avis)
he: 4.8/5 (100+ ביקורות)
hi: 4.8/5 (100+ समीक्षाएं)
hu: 4,8/5 (100+ értékelés)
id: "4,8/5 (100+ Ulasan)"
is: "4,8/5 (100+ umsagnir)"
it: "4,8/5 (100+ Recensioni)"
ja: 4.8/5（100件以上のレビュー）
nl: 4,8/5 (100+ beoordelingen)
no: "4,8/5 (100+ anmeldelser)"
pl: 4,8/5 (100+ opinii)
pt: "4,8/5 (100+ Avaliações)"
ro: "4,8/5 (100+ Recenzii)"
ru: 4,8/5 (100+ отзывов)
sv: 4,8/5 (100+ recensioner)
tr: 4,8/5 (100+ Değerlendirme)
uk: 4,8/5 (100+ відгуків)

source: Happy Customers
ar: العملاء الراضون
bn: সন্তুষ্ট গ্রাহকগণ
cs: Spokojení zákazníci
da: Tilfredse Kunder
de: Zufriedene Kunden
el: Ικανοποιημένοι Πελάτες
es: Clientes Satisfechos
fi: Tyytyväiset asiakkaat
fr: Clients Satisfaits
he: לקוחות מרוצים
hi: प्रसन्न ग्राहक
hu: Elégedett ügyfelek
id: Pelanggan yang Puas
is: Ánægðir viðskiptavinir
it: Clienti Soddisfatti
ja: 満足されたお客様
nl: Tevreden Klanten
no: Fornøyde kunder
pl: Zadowoleni Klienci
pt: Clientes Satisfeitos
ro: Clienți Mulțumiți
ru: Довольные клиенты
sv: Nöjda kunder
tr: Memnun Müşteriler
uk: Задоволені клієнти

source: Average Rating
ar: التقييم المتوسط
bn: গড় রেটিং
cs: Průměrné hodnocení
da: Gennemsnitlig bedømmelse
de: Durchschnittliche Bewertung
el: Μέση Αξιολόγηση
es: Calificación Promedio
fi: Keskimääräinen arvosana
fr: Note moyenne
he: דירוג ממוצע
hi: औसत रेटिंग
hu: Átlagos értékelés
id: Peringkat Rata-rata
is: Meðaleinkunn
it: Valutazione Media
ja: 平均評価
nl: Gemiddelde Beoordeling
no: Gjennomsnittlig vurdering
pl: Średnia ocena
pt: Classificação Média
ro: Evaluare Medie
ru: Средний рейтинг
sv: Genomsnittligt betyg
tr: Ortalama Değerlendirme
uk: Середній рейтинг

source: Satisfaction Rate
ar: معدل الرضا
bn: সন্তুষ্টির হার
cs: Míra spokojenosti
da: Tilfredshedsgrad
de: Zufriedenheitsrate
el: Ποσοστό Ικανοποίησης
es: Tasa de Satisfacción
fi: Tyytyväisyysaste
fr: Taux de satisfaction
he: שיעור שביעות רצון
hi: संतुष्टि दर
hu: Elégedettségi arány
id: Tingkat Kepuasan
is: Ánægjuhlutfall
it: Tasso di Soddisfazione
ja: 満足度
nl: Tevredenheidsscore
no: Tilfredshetsnivå
pl: Wskaźnik satysfakcji
pt: Taxa de Satisfação
ro: Rata de Satisfacție
ru: Уровень удовлетворенности
sv: Tillfredsställelsesgrad
tr: Memnuniyet Oranı
uk: Рівень задоволеності

source: Support Available
ar: الدعم متاح
bn: সহায়তা উপলব্ধ
cs: Dostupná podpora
da: Support Tilgængelig
de: Support verfügbar
el: Διαθέσιμη Υποστήριξη
es: Soporte Disponible
fi: Tuki saatavilla
fr: Support Disponible
he: תמיכה זמינה
hi: सहायता उपलब्ध
hu: Támogatás elérhető
id: Dukungan Tersedia
is: Stuðningur í boði
it: Supporto Disponibile
ja: サポート利用可能
nl: Ondersteuning Beschikbaar
no: Støtte tilgjengelig
pl: Dostępne wsparcie
pt: Suporte Disponível
ro: Suport Disponibil
ru: Поддержка доступна
sv: Support Tillgänglig
tr: Destek Mevcut
uk: Підтримка доступна

source: Ready to Join Thousands of Happy Customers?
ar: "هل أنت مستعد للانضمام إلى آلاف العملاء الراضين؟"
bn: "হাজার হাজার সন্তুষ্ট গ্রাহকদের সাথে যোগ দিতে প্রস্তুত?"
cs: "Připraveni připojit se k tisícům spokojených zákazníků?"
da: "Klar til at slutte dig til tusindvis af tilfredse kunder?"
de: "Bereit, sich Tausenden zufriedener Kunden anzuschließen?"
el: "Έτοιμοι να Ενταχθείτε σε Χιλιάδες Ικανοποιημένους Πελάτες;"
es: ¿Listo para Unirse a Miles de Clientes Satisfechos?
fi: "Valmis liittymään tuhansien tyytyväisten asiakkaiden joukkoon?"
fr: Prêt à rejoindre des milliers de clients satisfaits ?
he: "מוכנים להצטרף לאלפי לקוחות מרוצים?"
hi: "हजारों संतुष्ट ग्राहकों के साथ जुड़ने के लिए तैयार हैं?"
hu: "Készen áll arra, hogy csatlakozzon elégedett ügyfeleink ezreihez?"
id: "Siap Bergabung dengan Ribuan Pelanggan yang Puas?"
is: "Tilbúinn að ganga í hóp þúsunda ánægðra viðskiptavina?"
it: "Pronto a Unirti a Migliaia di Clienti Soddisfatti?"
ja: 数千人の満足されたお客様の仲間入りをしませんか？
nl: "Klaar om u aan te sluiten bij duizenden tevreden klanten?"
no: "Klar til å bli med tusenvis av fornøyde kunder?"
pl: "Gotowy dołączyć do tysięcy zadowolonych klientów?"
pt: "Pronto para se Juntar a Milhares de Clientes Satisfeitos?"
ro: "Pregătit să te alături miilor de clienți mulțumiți?"
ru: Готовы присоединиться к тысячам довольных клиентов?
sv: "Redo att ansluta dig till tusentals nöjda kunder?"
tr: "Binlerce Memnun Müşteriyle Birlikte Olmaya Hazır mısınız?"
uk: "Готові приєднатися до тисяч задоволених клієнтів?"

source: Experience the documentation platform that teams worldwide trust for their most important projects.
ar: اختبر منصة التوثيق التي تثق بها الفرق حول العالم لمشاريعها الأكثر أهمية.
bn: "ডকুমেন্টেশন প্ল্যাটফর্মের অভিজ্ঞতা নিন যা বিশ্বব্যাপী টিমসমূহ তাদের সবচেয়ে গুরুত্বপূর্ণ প্রকল্পগুলির জন্য বিশ্বাস করে।"
cs: "Poznejte dokumentační platformu, které týmy po celém světě důvěřují pro své nejdůležitější projekty."
da: Oplev dokumentationsplatformen, som teams verden over stoler på til deres vigtigste projekter.
de: Erleben Sie die Dokumentationsplattform, der Teams weltweit für ihre wichtigsten Projekte vertrauen.
el: Ζήστε την εμπειρία της πλατφόρμας τεκμηρίωσης στην οποία εμπιστεύονται ομάδες παγκοσμίως για τα πιο σημαντικά τους έργα.
es: Experimenta la plataforma de documentación en la que confían equipos de todo el mundo para sus proyectos más importantes.
fi: "Koe dokumentaatioalusta, johon tiimit ympäri maailmaa luottavat tärkeimmissä projekteissaan."
fr: Découvrez la plateforme de documentation à laquelle font confiance les équipes du monde entier pour leurs projets les plus importants.
he: חוו את פלטפורמת התיעוד שעליה סומכים צוותים ברחבי העולם עבור הפרויקטים החשובים ביותר שלהם.
hi: "उस डॉक्यूमेंटेशन प्लेटफॉर्म का अनुभव करें जिस पर दुनिया भर की टीमें अपनी सबसे महत्वपूर्ण परियोजनाओं के लिए भरोसा करती हैं।"
hu: Tapasztalja meg azt a dokumentációs platformot, amelyben a világ csapatai megbíznak legfontosabb projektjeik esetében.
id: "Rasakan platform dokumentasi yang dipercaya tim di seluruh dunia untuk proyek-proyek terpenting mereka."
is: Upplifðu skjalaveituvettvanginn sem teymi um allan heim treysta fyrir mikilvægustu verkefni sín.
it: "Scopri la piattaforma di documentazione di cui si fidano i team di tutto il mondo per i loro progetti più importanti."
ja: 世界中のチームが最も重要なプロジェクトで信頼するドキュメンテーションプラットフォームをご体験ください。
nl: "Ervaar het documentatieplatform dat teams wereldwijd vertrouwen voor hun belangrijkste projecten."
no: Opplev dokumentasjonsplattformen som team verden over stoler på for sine viktigste prosjekter.
pl: Poznaj platformę dokumentacji, której zespoły na całym świecie ufają przy swoich najważniejszych projektach.
pt: "Experimente a plataforma de documentação em que equipes do mundo todo confiam para seus projetos mais importantes."
ro: Experimentați platforma de documentație în care echipele din întreaga lume au încredere pentru cele mai importante proiecte ale lor.
ru: Познакомьтесь с платформой документации, которой команды по всему миру доверяют свои самые важные проекты.
sv: Upplev dokumentationsplattformen som team världen över litar på för sina viktigaste projekt.
tr: "Dünya çapındaki ekiplerin en önemli projeleri için güvendiği dokümantasyon platformunu deneyimleyin."
uk: Відчуйте платформу документації, якій довіряють команди по всьому світу для своїх найважливіших проектів.

source: Review collected by and hosted on G2.com
ar: "المراجعة تم جمعها واستضافتها على G2.com"
bn: "G2.com দ্বারা সংগৃহীত এবং হোস্ট করা পর্যালোচনা"
cs: "Recenze shromážděna a hostována na G2.com"
da: "Anmeldelse indsamlet af og hostet på G2.com"
de: "Bewertung gesammelt und gehostet auf G2.com"
el: "Κριτική που συλλέχθηκε και φιλοξενείται στο G2.com"
es: "Reseña recopilada y alojada en G2.com"
fi: "Arvostelu kerätty ja isännöity G2.com-sivustolla"
fr: "Avis collecté par et hébergé sur G2.com"
he: "ביקורת נאספה ומתארחת על ידי G2.com"
hi: "समीक्षा G2.com द्वारा एकत्रित और होस्ट की गई"
hu: "Értékelés összegyűjtve és tárolva a G2.com oldalon"
id: "Ulasan dikumpulkan dan dihosting oleh G2.com"
is: "Umsögn safnað og hýst á G2.com"
it: "Recensione raccolta e ospitata su G2.com"
ja: G2.comによって収集され、ホストされているレビュー
nl: "Review verzameld door en gehost op G2.com"
no: "Anmeldelse samlet inn av og hostet på G2.com"
pl: "Recenzja zebrana i hostowana na G2.com"
pt: "Avaliação coletada e hospedada no G2.com"
ro: "Recenzie colectată și găzduită pe G2.com"
ru: Отзыв собран и размещен на G2.com
sv: "Recension insamlad av och värd på G2.com"
tr: "İnceleme G2.com tarafından toplanmış ve barındırılmaktadır"
uk: "Відгук зібрано та розміщено на G2.com"

source: Security
ar: الأمان
bn: নিরাপত্তা
cs: Zabezpečení
da: Sikkerhed
de: Sicherheit
el: Ασφάλεια
es: Seguridad
fi: Tietoturva
fr: Sécurité
he: אבטחה
hi: सुरक्षा
hu: Biztonság
id: Keamanan
is: Öryggi
it: Sicurezza
ja: セキュリティ
nl: Beveiliging
no: Sikkerhet
pl: Bezpieczeństwo
pt: Segurança
ro: Securitate
ru: Безопасность
sv: Säkerhet
tr: Güvenlik
uk: Безпека

source: you can trust
ar: يمكنك الوثوق
bn: আপনি বিশ্বাস করতে পারেন
cs: můžete důvěřovat
da: du kan stole på
de: auf die Sie vertrauen können
el: μπορείτε να εμπιστευτείτε
es: puedes confiar
fi: voit luottaa
fr: vous pouvez faire confiance
he: אתה יכול לסמוך
hi: आप भरोसा कर सकते हैं
hu: megbízhat benne
id: Anda dapat mempercayai
is: þú getur treyst á
it: puoi fidarti
ja: 信頼できる
nl: je kunt vertrouwen
no: du kan stole på
pl: możesz zaufać
pt: você pode confiar
ro: pe care vă puteți baza
ru: которому можно доверять
sv: du kan lita på
tr: güvenebilirsiniz
uk: на яку можна покластися

source: Secure Knowledge Base: Internal & External Access
ar: قاعدة المعرفة الآمنة: الوصول الداخلي والخارجي
bn: নিরাপদ জ্ঞান ভিত্তি: অভ্যন্তরীণ ও বাহ্যিক অ্যাক্সেস
cs: Zabezpečená znalostní báze: Interní a externí přístup
da: Sikker Vidensbase: Intern & Ekstern Adgang
de: Sichere Wissensdatenbank: Interner & Externer Zugriff
el: Ασφαλής Βάση Γνώσης: Εσωτερική & Εξωτερική Πρόσβαση
es: Base de Conocimientos Segura: Acceso Interno y Externo
fi: Turvallinen Tietokanta: Sisäinen ja Ulkoinen Käyttöoikeus
fr: Base de connaissances sécurisée : Accès interne et externe
he: בסיס ידע מאובטח: גישה פנימית וחיצונית
hi: सुरक्षित नॉलेज बेस: आंतरिक और बाह्य पहुंच
hu: Biztonságos Tudásbázis: Belső és Külső Hozzáférés
id: "Basis Pengetahuan Aman: Akses Internal & Eksternal"
is: Örugg þekkingargrunnur: Innri og ytri aðgangur
it: Base di Conoscenza Sicura: Accesso Interno ed Esterno
ja: セキュアナレッジベース：内部・外部アクセス
nl: Beveiligde Kennisbank: Interne & Externe Toegang
no: Sikker Kunnskapsbase: Intern og Ekstern Tilgang
pl: Bezpieczna Baza Wiedzy: Dostęp Wewnętrzny i Zewnętrzny
pt: Base de Conhecimento Segura: Acesso Interno e Externo
ro: Bază de Cunoștințe Securizată: Acces Intern și Extern
ru: Защищенная база знаний: внутренний и внешний доступ
sv: Säker Kunskapsbas: Intern & Extern Åtkomst
tr: Güvenli Bilgi Bankası: Dahili ve Harici Erişim
uk: Захищена База Знань: Внутрішній та Зовнішній Доступ
