Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Docsie is an <span class="text-green-600 font-semibold">award-winning</span> documentation platform that transforms how teams create, manage, and deliver technical content. Our platform reduces documentation time by up to 60% while ensuring consistency and quality across all your documentation.
ar: دوكسي هي منصة توثيق <span class="text-green-600 font-semibold">حائزة على جوائز</span> تُحوّل طريقة إنشاء الفرق وإدارتها وتقديمها للمحتوى التقني. تقلل منصتنا من وقت التوثيق بنسبة تصل إلى 60% مع ضمان الاتساق والجودة عبر جميع وثائقك.
bn: Docsie হল একটি <span class="text-green-600 font-semibold">পুরস্কারপ্রাপ্ত</span> ডকুমেন্টেশন প্ল্যাটফর্ম যা টিমগুলি কীভাবে টেকনিক্যাল কন্টেন্ট তৈরি, পরিচালনা এবং সরবরাহ করে তা রূপান্তরিত করে। আমাদের প্ল্যাটফর্ম ডকুমেন্টেশনের সময় ৬০% পর্যন্ত হ্রাস করে এবং আপনার সমস্ত ডকুমেন্টেশন জুড়ে সামঞ্জস্য ও গুণমান নিশ্চিত করে।
de: Docsie ist eine <span class="text-green-600 font-semibold">preisgekrönte</span> Dokumentationsplattform, die die Art und Weise revolutioniert, wie Teams technische Inhalte erstellen, verwalten und bereitstellen. Unsere Plattform reduziert den Dokumentationsaufwand um bis zu 60% und gewährleistet gleichzeitig Konsistenz und Qualität in Ihrer gesamten Dokumentation.
fi: Docsie on <span class="text-green-600 font-semibold">palkittu</span> dokumentaatioalusta, joka muuttaa tapaa, jolla tiimit luovat, hallinnoivat ja toimittavat teknistä sisältöä. Alustamme vähentää dokumentoinnin aikaa jopa 60 % samalla varmistaen johdonmukaisuuden ja laadun kaikessa dokumentaatiossanne.
fr: Docsie est une plateforme de documentation <span class="text-green-600 font-semibold">primée</span> qui transforme la façon dont les équipes créent, gèrent et diffusent le contenu technique. Notre plateforme réduit le temps de documentation jusqu'à 60% tout en garantissant la cohérence et la qualité de toute votre documentation.
hu: A Docsie egy <span class="text-green-600 font-semibold">díjnyertes</span> dokumentációs platform, amely átalakítja, hogyan hoznak létre, kezelnek és szállítanak technikai tartalmat a csapatok. Platformunk akár 60%-kal csökkenti a dokumentációs időt, miközben biztosítja a konzisztenciát és minőséget az összes dokumentációban.
id: Docsie adalah platform dokumentasi <span class="text-green-600 font-semibold">pemenang penghargaan</span> yang mengubah cara tim membuat, mengelola, dan menyampaikan konten teknis. Platform kami mengurangi waktu dokumentasi hingga 60% sambil memastikan konsistensi dan kualitas di seluruh dokumentasi Anda.
it: Docsie è una piattaforma di documentazione <span class="text-green-600 font-semibold">pluripremiata</span> che trasforma il modo in cui i team creano, gestiscono e forniscono contenuti tecnici. La nostra piattaforma riduce i tempi di documentazione fino al 60% garantendo al contempo coerenza e qualità in tutta la documentazione.
ja: Docsieは、チームが技術コンテンツを作成、管理、配信する方法を変革する<span class="text-green-600 font-semibold">受賞歴のある</span>ドキュメンテーションプラットフォームです。当プラットフォームは、すべてのドキュメンテーションにおいて一貫性と品質を確保しながら、ドキュメント作成時間を最大60%短縮します。
nl: Docsie is een <span class="text-green-600 font-semibold">bekroond</span> documentatieplatform dat de manier waarop teams technische content creëren, beheren en leveren transformeert. Ons platform vermindert documentatietijd met tot 60% terwijl consistentie en kwaliteit in al uw documentatie gewaarborgd blijven.
no: Docsie er en <span class="text-green-600 font-semibold">prisbelønt</span> dokumentasjonsplattform som transformerer hvordan team skaper, administrerer og leverer teknisk innhold. Vår plattform reduserer dokumentasjonstid med opptil 60% samtidig som den sikrer konsistens og kvalitet på tvers av all din dokumentasjon.
pl: Docsie to <span class="text-green-600 font-semibold">nagradzana</span> platforma dokumentacji, która przekształca sposób, w jaki zespoły tworzą, zarządzają i dostarczają treści techniczne. Nasza platforma skraca czas tworzenia dokumentacji nawet o 60%, jednocześnie zapewniając spójność i jakość w całej dokumentacji.
ro: Docsie este o platformă de documentație <span class="text-green-600 font-semibold">premiată</span> care transformă modul în care echipele creează, gestionează și livrează conținut tehnic. Platforma noastră reduce timpul de documentare cu până la 60%, asigurând în același timp consistența și calitatea în întreaga documentație.
ru: Docsie — это <span class="text-green-600 font-semibold">отмеченная наградами</span> платформа документации, которая трансформирует процесс создания, управления и предоставления технического контента командами. Наша платформа сокращает время на создание документации до 60%, обеспечивая при этом согласованность и качество всей вашей документации.
sv: Docsie är en <span class="text-green-600 font-semibold">prisbelönt</span> dokumentationsplattform som transformerar hur team skapar, hanterar och levererar tekniskt innehåll. Vår plattform minskar dokumentationstiden med upp till 60% samtidigt som den säkerställer konsistens och kvalitet genom all din dokumentation.
tr: Docsie, ekiplerin teknik içerik oluşturma, yönetme ve sunma şeklini dönüştüren <span class="text-green-600 font-semibold">ödüllü</span> bir dokümantasyon platformudur. Platformumuz, tüm dokümantasyonunuzda tutarlılık ve kaliteyi sağlarken dokümantasyon süresini %60'a kadar azaltır.

source: Join 1,000+ companies saving 15+ hours/week with smarter documentation. From small teams to enterprises, we have the perfect plan for your knowledge management needs.
ru: Присоединяйтесь к 1000+ компаниям, которые экономят 15+ часов в неделю благодаря умной документации. От небольших команд до крупных предприятий — у нас есть идеальный план для ваших потребностей в управлении знаниями.

source: Youtube
ar: يوتيوب
bn: ইউটিউব

source: Refer visitors to Docsie and earn up to 50% recurring commission for any plan. Join today to turn your trusted recommendations into income and grow your revenue.
ar: أحل الزوار إلى Docsie واحصل على عمولة متكررة تصل إلى 50% لأي خطة. انضم اليوم لتحويل توصياتك الموثوقة إلى دخل وزيادة إيراداتك.
bn: "দর্শকদের Docsie-তে রেফার করুন এবং যেকোনো প্ল্যানের জন্য ৫০% পর্যন্ত রিকারিং কমিশন অর্জন করুন। আপনার বিশ্বস্ত সুপারিশগুলিকে আয়ে রূপান্তরিত করতে এবং আপনার রাজস্ব বৃদ্ধি করতে আজই যোগ দিন।"
de: Verweisen Sie Besucher an Docsie und verdienen Sie bis zu 50% wiederkehrende Provision für jeden Plan. Treten Sie noch heute bei, um Ihre vertrauenswürdigen Empfehlungen in Einkommen zu verwandeln und Ihren Umsatz zu steigern.
fi: "Ohjaa vierailijoita Docsieen ja ansaitse jopa 50 % toistuva provisio mistä tahansa paketista. Liity tänään muuttamaan luotettavat suosituksesi tuloiksi ja kasvattamaan liikevaihtoasi."
hu: Irányítsa látogatóit a Docsie-hoz, és keressen akár 50%-os visszatérő jutalékot bármely csomag után. Csatlakozzon még ma, hogy megbízható ajánlásait bevétellé alakítsa és növelje árbevételét.
id: "Rujuk pengunjung ke Docsie dan dapatkan komisi berulang hingga 50% untuk setiap paket. Bergabunglah hari ini untuk mengubah rekomendasi terpercaya Anda menjadi pendapatan dan tingkatkan revenue Anda."
nl: "Verwijs bezoekers naar Docsie en verdien tot 50% terugkerende commissie voor elk abonnement. Sluit vandaag nog aan om uw vertrouwde aanbevelingen om te zetten in inkomsten en uw omzet te laten groeien."

source: Up to 50% recurring commission
ar: "عمولة متكررة تصل إلى 50%"
bn: "৫০% পর্যন্ত পুনরাবৃত্ত কমিশন"
de: Bis zu 50% wiederkehrende Provision
fi: "Jopa 50 % toistuva provisio"
hu: Akár 50% visszatérő jutalék
id: "Hingga 50% komisi berulang"
nl: "Tot 50% terugkerende commissie"

source: Trusted by Teams Worldwide
ar: موثوق به من قِبل الفرق حول العالم
bn: "বিশ্বব্যাপী দলসমূহের বিশ্বস্ত"
de: Vertraut von Teams weltweit
fi: "Maailmanlaajuisesti tiimien luottama"
hu: Világszerte csapatok bíznak benne
id: "Dipercaya oleh Tim di Seluruh Dunia"
nl: "Vertrouwd door Teams Wereldwijd"

source: Google Analytics
bn: গুগল অ্যানালিটিক্স
