Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: All the benefits of Start-up, and:
ar: "جميع مزايا الباقة التأسيسية، بالإضافة إلى:"
bn: "স্টার্ট-আপের সকল সুবিধা, এবং:"
cs: "Všechny výhody Start-up a navíc:"
da: "Alle fordelene ved Start-up, og:"
de: "Alle Vorteile von Start-up, und:"
el: "Όλα τα οφέλη του Start-up, και:"
es: "Todos los beneficios de Start-up, y:"
fi: "Kaikki Start-up-tason edut ja lisäksi:"
fr: Tous les avantages de Start-up, et :
he: כל היתרונות של Start-up, ובנוסף:
hi: "स्टार्ट-अप के सभी लाभ, और:"
hu: "A Start-up csomag minden előnye, valamint:"
id: "Semua manfaat Start-up, dan:"
is: "Allir kostir Start-up, og:"
it: "Tutti i vantaggi di Start-up, e:"
ja: スタートアップの全ての特典に加えて：
nl: "Alle voordelen van Start-up, en:"
no: "Alle fordelene ved Start-up, og:"
pl: "Wszystkie korzyści planu Start-up oraz:"
pt: "Todos os benefícios do Start-up, e:"
ro: "Toate beneficiile din Start-up, și:"
ru: Все преимущества тарифа Start-up, а также:
sv: "Alla fördelar med Start-up, och:"
tr: "Start-up'ın tüm avantajları ve:"
uk: "Усі переваги тарифу Start-up, а також:"

source: Up to 20 documentation books
ar: "حتى 20 كتاب توثيق"
bn: সর্বোচ্চ ২০টি ডকুমেন্টেশন বই
cs: Až 20 dokumentačních knih
da: Op til 20 dokumentationsbøger
de: Bis zu 20 Dokumentationsbücher
el: Έως 20 βιβλία τεκμηρίωσης
es: Hasta 20 libros de documentación
fi: Enintään 20 dokumentaatiokirjaa
fr: Jusqu'à 20 livres de documentation
he: עד 20 ספרי תיעוד
hi: "20 तक प्रलेखन पुस्तकें"
hu: Legfeljebb 20 dokumentációs könyv
id: Hingga 20 buku dokumentasi
is: Allt að 20 skjalasöfn
it: Fino a 20 libri di documentazione
ja: 最大20冊のドキュメントブック
nl: Tot 20 documentatieboeken
no: Opptil 20 dokumentasjonsbøker
pl: Do 20 książek dokumentacji
pt: Até 20 livros de documentação
ro: Până la 20 cărți de documentație
ru: До 20 книг документации
tr: "En fazla 20 dokümantasyon kitabı"
uk: До 20 книг документації

source: Up to 3 translations(up to 15,000 words per book)
ar: "حتى 3 ترجمات (حتى 15,000 كلمة لكل كتاب)"
bn: "সর্বোচ্চ ৩টি অনুবাদ (প্রতি বইয়ে সর্বোচ্চ ১৫,০০০ শব্দ)"
cs: "Až 3 překlady (až 15 000 slov na knihu)"
da: "Op til 3 oversættelser (op til 15.000 ord per bog)"
de: "Bis zu 3 Übersetzungen (bis zu 15.000 Wörter pro Buch)"
el: "Έως 3 μεταφράσεις (έως 15.000 λέξεις ανά βιβλίο)"
es: "Hasta 3 traducciones (hasta 15,000 palabras por libro)"
fi: "Enintään 3 käännöstä (enintään 15 000 sanaa per kirja)"
fr: Jusqu'à 3 traductions (jusqu'à 15 000 mots par livre)
he: "עד 3 תרגומים (עד 15,000 מילים לספר)"
hi: "अधिकतम 3 अनुवाद (प्रति पुस्तक अधिकतम 15,000 शब्द)"
id: "Hingga 3 terjemahan (hingga 15.000 kata per buku)"
is: "Allt að 3 þýðingar (allt að 15.000 orð á bók)"
it: "Fino a 3 traduzioni (fino a 15.000 parole per libro)"
ja: 最大3回の翻訳（1冊あたり最大15,000語）
nl: "Tot 3 vertalingen (tot 15.000 woorden per boek)"
no: "Opptil 3 oversettelser (opptil 15 000 ord per bok)"
pl: "Do 3 tłumaczeń (do 15 000 słów na książkę)"
pt: "Até 3 traduções (até 15.000 palavras por livro)"
ro: "Până la 3 traduceri (până la 15.000 de cuvinte per carte)"
ru: До 3 переводов (до 15 000 слов на книгу)
sv: "Upp till 3 översättningar (upp till 15 000 ord per bok)"
tr: "En fazla 3 çeviri (kitap başına en fazla 15.000 kelime)"
uk: До 3 перекладів (до 15 000 слів на книгу)

source: Up to 10 revisions per month
ar: حتى 10 مراجعات شهرياً
bn: প্রতি মাসে সর্বোচ্চ ১০টি সংশোধনী
cs: Až 10 revizí měsíčně
da: Op til 10 revisioner per måned
de: Bis zu 10 Revisionen pro Monat
el: Έως 10 αναθεωρήσεις ανά μήνα
es: Hasta 10 revisiones por mes
fi: Enintään 10 versiota kuukaudessa
fr: Jusqu'à 10 révisions par mois
he: עד 10 גרסאות בחודש
hi: प्रति माह 10 तक संशोधन
hu: Havonta legfeljebb 10 revízió
id: "Hingga 10 revisi per bulan"
is: Allt að 10 endurskoðanir á mánuði
it: "Fino a 10 revisioni al mese"
ja: 月間最大10回のリビジョン
nl: Tot 10 revisies per maand
no: Opptil 10 revisjoner per måned
pl: Do 10 rewizji miesięcznie
pt: Até 10 revisões por mês
ro: Până la 10 revizuiri pe lună
ru: До 10 редакций в месяц
sv: Upp till 10 revisioner per månad
tr: Ayda 10 revizyona kadar
uk: До 10 ревізій на місяць

source: Password protect book/Password protect shelves
ar: حماية الكتاب بكلمة مرور/حماية الأرفف بكلمة مرور
bn: বই পাসওয়ার্ড সুরক্ষিত করুন/শেলফ পাসওয়ার্ড সুরক্ষিত করুন
cs: Chránit knihu heslem/Chránit police heslem
da: Adgangskodebeskyt bog/Adgangskodebeskyt hylder
de: Buch mit Passwort schützen/Regale mit Passwort schützen
el: Προστασία βιβλίου με κωδικό πρόσβασης/Προστασία ραφιών με κωδικό πρόσβασης
es: Proteger libro con contraseña/Proteger estantes con contraseña
fi: Suojaa kirja salasanalla/Suojaa hyllyt salasanalla
fr: Protéger le livre par mot de passe/Protéger les étagères par mot de passe
he: הגנה בסיסמה על ספר/הגנה בסיסמה על מדפים
hi: पुस्तक को पासवर्ड से सुरक्षित करें/शेल्फ को पासवर्ड से सुरक्षित करें
hu: Könyv jelszavas védelme/Polcok jelszavas védelme
id: "Lindungi buku dengan kata sandi/Lindungi rak dengan kata sandi"
is: Verja bók með lykilorði/Verja hillur með lykilorði
it: "Proteggi libro con password/Proteggi scaffali con password"
ja: ブック/棚をパスワードで保護
nl: "Boek beveiligen met wachtwoord/Boekenplanken beveiligen met wachtwoord"
no: Passordbeskyttelse av bok/Passordbeskyttelse av hyller
pl: "Chroń książkę hasłem/Chroń półki hasłem"
pt: "Proteger livro com senha/Proteger estantes com senha"
ro: "Protejează cartea cu parolă/Protejează rafturile cu parolă"
ru: Защитить книгу паролем/Защитить полки паролем
sv: Lösenordsskydda bok/Lösenordsskydda hyllor
tr: Kitabı parola ile koru/Rafları parola ile koru
uk: Захистити книгу паролем/Захистити полиці паролем

source: Define your own design/style-sheet for published documentation
ar: "حدد تصميمك/ورقة الأنماط الخاصة بك للوثائق المنشورة"
bn: "প্রকাশিত ডকুমেন্টেশনের জন্য আপনার নিজস্ব ডিজাইন/স্টাইল-শিট নির্ধারণ করুন"
cs: "Definujte vlastní design/šablonu stylů pro publikovanou dokumentaci"
da: "Definer dit eget design/stylesheet til publiceret dokumentation"
de: "Definieren Sie Ihr eigenes Design/Stylesheet für veröffentlichte Dokumentation"
el: Ορίστε το δικό σας σχέδιο/φύλλο στυλ για την δημοσιευμένη τεκμηρίωση
es: "Defina su propia hoja de diseño/estilos para la documentación publicada"
fi: "Määritä oma suunnittelu/tyylitiedosto julkaistulle dokumentaatiolle"
fr: Définissez votre propre design/feuille de style pour la documentation publiée
he: הגדר עיצוב/גיליון סגנונות משלך עבור תיעוד מפורסם
hi: प्रकाशित दस्तावेज़ीकरण के लिए अपनी स्वयं की डिज़ाइन/स्टाइल-शीट परिभाषित करें
hu: "Határozza meg saját tervezését/stíluslapját a közzétett dokumentációhoz"
id: "Tentukan desain/style-sheet Anda sendiri untuk dokumentasi yang dipublikasikan"
is: "Skilgreindu þitt eigið hönnun/stílblað fyrir birta skjölun"
it: "Definisci il tuo design/foglio di stile personalizzato per la documentazione pubblicata"
ja: 公開ドキュメント用の独自デザイン/スタイルシートを定義する
nl: "Definieer uw eigen ontwerp/stylesheet voor gepubliceerde documentatie"
no: "Definer ditt eget design/stilark for publisert dokumentasjon"
pl: "Zdefiniuj własny projekt/arkusz stylów dla opublikowanej dokumentacji"
pt: "Defina sua própria folha de design/estilo para documentação publicada"
ro: "Definiți propriul design/foaie de stil pentru documentația publicată"
ru: Определите собственный дизайн/таблицу стилей для опубликованной документации
sv: "Definiera din egen design/stilmall för publicerad dokumentation"
tr: "Yayınlanan dokümantasyon için kendi tasarım/stil sayfanızı tanımlayın"
uk: Визначте власний дизайн/таблицю стилів для опублікованої документації

source: Use Custom Javascript
ar: استخدام جافا سكريبت مخصص
bn: "কাস্টম জাভাস্ক্রিপ্ট ব্যবহার করুন"
cs: Použít vlastní Javascript
da: Brug Brugerdefineret Javascript
de: Benutzerdefiniertes Javascript verwenden
el: Χρήση Προσαρμοσμένου Javascript
es: Usar JavaScript Personalizado
fi: Käytä mukautettua JavaScriptiä
fr: Utiliser du JavaScript personnalisé
he: השתמש ב-Javascript מותאם אישית
hi: "कस्टम जावास्क्रिप्ट का उपयोग करें"
id: Gunakan Javascript Kustom
is: "Nota sérsniðið Javascript"
it: Utilizza JavaScript Personalizzato
ja: カスタムJavaScriptを使用
nl: Aangepaste Javascript gebruiken
no: "Bruk tilpasset Javascript"
pl: Użyj niestandardowego JavaScript
pt: Usar JavaScript Personalizado
ro: Utilizează JavaScript personalizat
ru: Использовать пользовательский Javascript
sv: Använd anpassad Javascript
tr: Özel Javascript Kullan
uk: Використовувати власний Javascript

source: Adapt the layout of the documentation site according to the requirements of your UX department
ar: قم بتكييف تخطيط موقع التوثيق وفقاً لمتطلبات قسم تجربة المستخدم الخاص بك
bn: আপনার UX বিভাগের প্রয়োজনীয়তা অনুযায়ী ডকুমেন্টেশন সাইটের লেআউট অভিযোজিত করুন
cs: Přizpůsobte rozložení dokumentačního webu podle požadavků vašeho UX oddělení
da: Tilpas dokumentationssidets layout i henhold til kravene fra din UX-afdeling
de: Passen Sie das Layout der Dokumentationsseite entsprechend den Anforderungen Ihrer UX-Abteilung an
el: Προσαρμόστε τη διάταξη του ιστότοπου τεκμηρίωσης σύμφωνα με τις απαιτήσεις του τμήματος UX σας
es: "Adapte el diseño del sitio de documentación según los requisitos de su departamento de UX"
fi: Mukauta dokumentaatiosivuston asettelua UX-osastosi vaatimusten mukaisesti
fr: Adaptez la mise en page du site de documentation selon les exigences de votre département UX
he: התאם את פריסת אתר התיעוד בהתאם לדרישות מחלקת חוויית המשתמש שלך
hi: अपने UX विभाग की आवश्यकताओं के अनुसार डॉक्यूमेंटेशन साइट के लेआउट को अनुकूलित करें
hu: Alakítsa át a dokumentációs oldal elrendezését a UX részleg követelményei szerint
id: "Sesuaikan tata letak situs dokumentasi sesuai dengan persyaratan departemen UX Anda"
is: Aðlagaðu skipulag skjalasíðunnar samkvæmt kröfum UX-deildarinnar þinnar
it: "Adatta il layout del sito di documentazione secondo i requisiti del tuo reparto UX"
nl: "Pas de lay-out van de documentatiesite aan volgens de vereisten van uw UX-afdeling"
no: "Tilpass layouten til dokumentasjonssiden i henhold til kravene fra UX-avdelingen din"
pl: Dostosuj układ strony dokumentacji zgodnie z wymaganiami działu UX
pt: "Adapte o layout do site de documentação de acordo com os requisitos do seu departamento de UX"
ro: "Adaptați aspectul site-ului de documentație conform cerințelor departamentului dvs. UX"
ru: Адаптируйте макет сайта документации в соответствии с требованиями вашего отдела UX
sv: Anpassa layouten för dokumentationssajten enligt kraven från din UX-avdelning
tr: Dokümantasyon sitesinin düzenini UX departmanınızın gereksinimlerine göre uyarlayın
uk: Адаптуйте макет сайту документації відповідно до вимог вашого відділу UX

source: Book a Discovery
ar: احجز جلسة استكشافية
bn: "একটি আবিষ্কার বুক করুন"
cs: "Rezervovat Discovery"
da: "Book en Discovery"
de: "Discovery buchen"
el: "Κλείστε μια Ανακάλυψη"
es: Reservar una Sesión de Descubrimiento
fi: Varaa tutustuminen
fr: Réserver une Découverte
he: קבע גילוי
hi: "डिस्कवरी बुक करें"
id: "Jadwalkan Discovery"
is: "Bóka könnunarfund"
it: "Prenota una Discovery"
ja: ディスカバリーを予約する
nl: "Boek een Discovery"
no: "Bestill en kartlegging"
pl: Zarezerwuj sesję Discovery
pt: Agendar uma Descoberta
ro: "Rezervați o Descoperire"
ru: Забронировать ознакомительную встречу
sv: "Boka en Discovery"
tr: "Keşif Toplantısı Planlayın"
uk: Забронювати ознайомлення

source: AI-Writer Entreprise
ar: كاتب الذكي الاصطناعي للمؤسسات
bn: AI-Writer এন্টারপ্রাইজ
cs: AI-Writer Enterprise
da: AI-Writer Enterprise
de: AI-Writer Enterprise
el: AI-Writer Επιχειρήσεων
es: AI-Writer Empresarial
fi: AI-Writer Enterprise
he: AI-Writer ארגוני
hi: AI-Writer एंटरप्राइज़
hu: AI-Writer Vállalati
id: AI-Writer Enterprise
is: AI-Writer Fyrirtæki
it: AI-Writer Enterprise
ja: AI-Writer エンタープライズ
nl: AI-Writer Enterprise
pl: AI-Writer Enterprise
pt: AI-Writer Empresarial
ro: AI-Writer Enterprise
ru: AI-Writer Корпоративный
sv: AI-Writer Företag
tr: AI-Writer Kurumsal
uk: AI-Writer Корпоративний

source: If you are an established software company with complicated security, authentication, and customization requirements, then this is a plan for you.
ar: إذا كنت شركة برمجيات راسخة لديها متطلبات معقدة للأمان والمصادقة والتخصيص، فإن هذه الخطة مناسبة لك.
bn: "আপনি যদি একটি প্রতিষ্ঠিত সফটওয়্যার কোম্পানি হন যার জটিল নিরাপত্তা, প্রমাণীকরণ এবং কাস্টমাইজেশন প্রয়োজনীয়তা রয়েছে, তাহলে এটি আপনার জন্য একটি পরিকল্পনা।"
cs: "Pokud jste zavedená softwarová společnost se složitými požadavky na zabezpečení, autentifikaci a přizpůsobení, pak je tento plán určen pro vás."
da: "Hvis du er en etableret softwarevirksomhed med komplicerede sikkerheds-, autentificerings- og tilpasningskrav, så er dette en plan for dig."
de: Wenn Sie ein etabliertes Softwareunternehmen mit komplexen Sicherheits-, Authentifizierungs- und Anpassungsanforderungen sind, dann ist dies der richtige Plan für Sie.
el: "Εάν είστε μια καθιερωμένη εταιρεία λογισμικού με περίπλοκες απαιτήσεις ασφάλειας, ταυτοποίησης και προσαρμογής, τότε αυτό είναι το κατάλληλο πλάνο για εσάς."
es: Si usted es una empresa de software establecida con requisitos complejos de seguridad, autenticación y personalización, entonces este es un plan para usted.
fi: Jos olet vakiintunut ohjelmistoyritys, jolla on monimutkaisia turvallisuus-, autentikointi- ja mukautusvaatimuksia, tämä suunnitelma on sinulle sopiva.
fr: Si vous êtes une entreprise de logiciels établie avec des exigences complexes en matière de sécurité, d'authentification et de personnalisation, alors ce plan est fait pour vous.
he: אם אתם חברת תוכנה מבוססת עם דרישות אבטחה, אימות והתאמה אישית מורכבות, אז זוהי התוכנית המתאימה לכם.
hi: यदि आप एक स्थापित सॉफ्टवेयर कंपनी हैं जिसकी जटिल सुरक्षा, प्रमाणीकरण, और अनुकूलन आवश्यकताएं हैं, तो यह योजना आपके लिए है।
hu: Ha Ön egy etablírozott szoftvervállalatot képvisel összetett biztonsági, hitelesítési és testreszabási követelményekkel, akkor ez a megfelelő csomag Önnek.
id: "Jika Anda adalah perusahaan perangkat lunak yang sudah mapan dengan persyaratan keamanan, autentikasi, dan kustomisasi yang kompleks, maka ini adalah paket yang tepat untuk Anda."
is: "Ef þú ert rótgróið hugbúnaðarfyrirtæki með flókin öryggis-, auðkenningar- og sérsníðingarkröfur, þá er þetta áætlunin fyrir þig."
it: "Se siete un'azienda software consolidata con requisiti complessi di sicurezza, autenticazione e personalizzazione, allora questo è il piano che fa per voi."
ja: 複雑なセキュリティ、認証、カスタマイズ要件を持つ確立されたソフトウェア企業の場合、このプランが最適です。
nl: "Als u een gevestigd softwarebedrijf bent met complexe beveiligings-, authenticatie- en aanpassingsvereisten, dan is dit het juiste plan voor u."
no: "Hvis du er et etablert programvareselskap med kompliserte sikkerhets-, autentiserings- og tilpasningskrav, så er dette en plan for deg."
pl: "Jeśli jesteś uznaną firmą programistyczną ze złożonymi wymaganiami dotyczącymi bezpieczeństwa, uwierzytelniania i dostosowywania, to ten plan jest dla Ciebie."
pt: "Se você é uma empresa de software estabelecida com requisitos complexos de segurança, autenticação e personalização, então este é o plano ideal para você."
ro: "Dacă sunteți o companie software stabilită cu cerințe complexe de securitate, autentificare și personalizare, atunci acesta este planul potrivit pentru dumneavoastră."
ru: Если вы являетесь признанной софтверной компанией со сложными требованиями к безопасности, аутентификации и кастомизации, то этот план для вас.
sv: "Om du är ett etablerat mjukvaruföretag med komplicerade säkerhets-, autentiserings- och anpassningskrav, då är detta en plan för dig."
tr: "Eğer karmaşık güvenlik, kimlik doğrulama ve özelleştirme gereksinimlerine sahip köklü bir yazılım şirketiyseniz, bu plan size göre."
uk: Якщо ви є усталеною софтверною компанією зі складними вимогами до безпеки, автентифікації та налаштування, то цей план для вас.

source: Sales
ar: المبيعات
bn: বিক্রয়
cs: Prodej
da: Salg
de: Vertrieb
el: Πωλήσεις
es: Ventas
fi: Myynti
fr: Ventes
he: מכירות
hi: बिक्री
hu: Értékesítés
id: Penjualan
is: Sala
it: Vendite
ja: 営業
nl: Verkoop
no: Salg
pl: Sprzedaż
pt: Vendas
ro: Vânzări
ru: Продажи
sv: Försäljning
tr: Satışlar
uk: Продажі

source: All the benefits of Business, and:
ar: جميع مزايا الأعمال، و:
bn: "ব্যবসায়িক সুবিধাসমূহের সকল সুবিধা, এবং:"
cs: "Všechny výhody Business plánu a navíc:"
da: "Alle fordelene ved Business, og:"
de: "Alle Vorteile von Business und:"
el: "Όλα τα οφέλη του Business, και:"
es: Todos los beneficios de Business, y:
fi: "Kaikki Business-version edut ja lisäksi:"
fr: Tous les avantages de Business, et :
he: כל היתרונות של Business, ובנוסף:
hi: व्यावसायिक योजना के सभी लाभ, और:
hu: "A Business csomag minden előnye, valamint:"
id: "Semua manfaat Business, dan:"
is: "Allir kostir Business, og:"
it: "Tutti i vantaggi di Business, e:"
ja: ビジネスプランのすべての機能に加えて：
nl: "Alle voordelen van Business, en:"
no: "Alle fordelene ved Business, og:"
pl: "Wszystkie korzyści planu Business oraz:"
pt: "Todos os benefícios do Business, e:"
ro: "Toate beneficiile planului Business, și:"
ru: Все преимущества тарифа Business, а также:
sv: "Alla fördelar med Business, och:"
tr: "Business'ın tüm avantajları ve:"
uk: Усі переваги тарифу Business, а також:

source: Unlimited books and shelves
ar: كتب ورفوف غير محدودة
bn: অসীমিত বই এবং শেলফ
cs: Neomezené knihy a police
da: Ubegrænsede bøger og hylder
de: Unbegrenzte Bücher und Regale
el: Απεριόριστα βιβλία και ράφια
es: Libros y estantes ilimitados
fi: Rajaton määrä kirjoja ja hyllyjä
fr: Livres et étagères illimités
he: ספרים ומדפים ללא הגבלה
hi: असीमित पुस्तकें और शेल्फ़
hu: Korlátlan számú könyv és polc
id: "Buku dan rak tanpa batas"
is: Ótakmarkaðar bækur og hillur
it: Libri e scaffali illimitati
ja: 無制限のブックとシェルフ
nl: Onbeperkt aantal boeken en boekenplanken
no: Ubegrensede bøker og hyller
pl: Nieograniczona liczba książek i półek
pt: Livros e prateleiras ilimitados
ro: Cărți și rafturi nelimitate
ru: Неограниченное количество книг и полок
sv: Obegränsade böcker och hyllor
tr: Sınırsız kitap ve raf
uk: Необмежена кількість книг та полиць

source: Starting from 50 Revisions per month
ar: "ابتداءً من 50 مراجعة شهرياً"
bn: "মাসিক ৫০টি রিভিশন থেকে শুরু"
cs: "Počínaje 50 revizemi měsíčně"
da: "Starter fra 50 revisioner per måned"
de: "Ab 50 Revisionen pro Monat"
el: "Ξεκινώντας από 50 Αναθεωρήσεις ανά μήνα"
es: "A partir de 50 Revisiones por mes"
fi: "Alkaen 50 versiota kuukaudessa"
fr: À partir de 50 révisions par mois
he: החל מ-50 עדכונים בחודש
hi: "प्रति माह 50 संशोधनों से शुरुआत"
hu: "Havi 50 revíziótól kezdődően"
id: "Mulai dari 50 Revisi per bulan"
is: "Byrjar á 50 endurskoðunum á mánuði"
it: "A partire da 50 Revisioni al mese"
ja: 月50回のリビジョンから開始
nl: "Vanaf 50 revisies per maand"
no: "Fra 50 revisjoner per måned"
pl: "Począwszy od 50 rewizji miesięcznie"
pt: "A partir de 50 Revisões por mês"
ro: "Începând de la 50 de revizii pe lună"
ru: Начиная с 50 ревизий в месяц
sv: "Från 50 revisioner per månad"
tr: "Ayda 50 Revizyon'dan başlayarak"
uk: Починаючи з 50 ревізій на місяць

source: Translations into 7 languages (up to 25,000 words each book)
ar: "ترجمات إلى 7 لغات (حتى 25,000 كلمة لكل كتاب)"
bn: ৭টি ভাষায় অনুবাদ (প্রতিটি বইয়ে সর্বোচ্চ ২৫,০০০ শব্দ)
cs: "Překlady do 7 jazyků (až 25 000 slov na knihu)"
da: "Oversættelser til 7 sprog (op til 25.000 ord pr. bog)"
de: "Übersetzungen in 7 Sprachen (bis zu 25.000 Wörter pro Buch)"
el: "Μεταφράσεις σε 7 γλώσσες (έως 25.000 λέξεις ανά βιβλίο)"
es: "Traducciones a 7 idiomas (hasta 25,000 palabras por libro)"
fi: "Käännökset 7 kielelle (enintään 25 000 sanaa per kirja)"
fr: Traductions en 7 langues (jusqu'à 25 000 mots par livre)
he: "תרגומים ל-7 שפות (עד 25,000 מילים לכל ספר)"
hi: "7 भाषाओं में अनुवाद (प्रत्येक पुस्तक में 25,000 शब्दों तक)"
hu: "Fordítások 7 nyelvre (könyvenként legfeljebb 25 000 szó)"
id: "Terjemahan ke dalam 7 bahasa (hingga 25.000 kata setiap buku)"
is: "Þýðingar á 7 tungumál (allt að 25.000 orð í hverri bók)"
it: "Traduzioni in 7 lingue (fino a 25.000 parole per libro)"
ja: 7言語への翻訳（各書籍最大25,000語まで）
nl: "Vertalingen naar 7 talen (tot 25.000 woorden per boek)"
no: "Oversettelser til 7 språk (opptil 25 000 ord per bok)"
pl: "Tłumaczenia na 7 języków (do 25 000 słów każda książka)"
pt: "Traduções para 7 idiomas (até 25.000 palavras por livro)"
ro: "Traduceri în 7 limbi (până la 25.000 de cuvinte pentru fiecare carte)"
ru: Переводы на 7 языков (до 25 000 слов в каждой книге)
sv: "Översättningar till 7 språk (upp till 25 000 ord per bok)"
tr: "7 dile çeviri (her kitap için 25.000 kelimeye kadar)"
uk: Переклади на 7 мов (до 25 000 слів кожна книга)

source: Integrate published documentation with your IAM
ar: "دمج الوثائق المنشورة مع نظام إدارة الهوية والوصول الخاص بك"
bn: "আপনার IAM এর সাথে প্রকাশিত ডকুমেন্টেশন একীভূত করুন"
cs: "Integrujte publikovanou dokumentaci s vaším IAM"
da: Integrer publiceret dokumentation med din IAM
de: "Integrieren Sie veröffentlichte Dokumentation mit Ihrem IAM"
el: "Ενσωματώστε τη δημοσιευμένη τεκμηρίωση με το IAM σας"
es: Integre la documentación publicada con su IAM
fi: "Integroi julkaistu dokumentaatio IAM-järjestelmääsi"
fr: Intégrez la documentation publiée avec votre IAM
he: "שלב תיעוד מפורסם עם ה-IAM שלך"
hi: "प्रकाशित दस्तावेज़ीकरण को अपने IAM के साथ एकीकृत करें"
hu: Integrálja a publikált dokumentációt az IAM rendszerével
id: "Integrasikan dokumentasi yang dipublikasikan dengan IAM Anda"
is: "Samþætta birta skjölun við IAM kerfið þitt"
it: "Integra la documentazione pubblicata con il tuo IAM"
ja: 公開されたドキュメントをIAMと統合する
nl: "Integreer gepubliceerde documentatie met uw IAM"
no: "Integrer publisert dokumentasjon med din IAM"
pl: Zintegruj opublikowaną dokumentację z systemem IAM
pt: Integre a documentação publicada com seu IAM
ro: "Integrați documentația publicată cu IAM-ul dvs."
ru: Интегрируйте опубликованную документацию с вашей системой IAM
sv: Integrera publicerad dokumentation med din IAM
tr: "Yayınlanan dokümantasyonu IAM'iniz ile entegre edin"
uk: Інтегруйте опубліковану документацію з вашою системою IAM

source: Integrate Docsie backend with internal SSO server
ar: دمج خادم Docsie الخلفي مع خادم تسجيل الدخول الموحد الداخلي
bn: অভ্যন্তরীণ SSO সার্ভারের সাথে Docsie ব্যাকএন্ড ইন্টিগ্রেট করুন
cs: Integrovat backend Docsie s interním SSO serverem
da: Integrer Docsie backend med intern SSO-server
de: Docsie-Backend mit internem SSO-Server integrieren
el: Ενσωμάτωση του backend του Docsie με τον εσωτερικό διακομιστή SSO
es: Integrar el backend de Docsie con el servidor SSO interno
fi: Integroi Docsie-taustajärjestelmä sisäiseen SSO-palvelimeen
fr: Intégrer le backend Docsie avec le serveur SSO interne
he: "שלב את ה-backend של Docsie עם שרת SSO פנימי"
hi: Docsie बैकएंड को आंतरिक SSO सर्वर के साथ एकीकृत करें
hu: Docsie backend integrálása belső SSO szerverrel
id: Integrasikan backend Docsie dengan server SSO internal
is: Samþætta Docsie bakenda við innri SSO þjón
it: Integra il backend di Docsie con il server SSO interno
ja: DocsieバックエンドをSSO内部サーバーと統合する
nl: "Integreer Docsie backend met interne SSO-server"
no: Integrer Docsie backend med intern SSO-server
pl: Zintegruj backend Docsie z wewnętrznym serwerem SSO
pt: Integrar o backend do Docsie com o servidor SSO interno
ro: Integrează backend-ul Docsie cu serverul SSO intern
ru: Интегрировать бэкенд Docsie с внутренним SSO-сервером
sv: Integrera Docsie backend med intern SSO-server
tr: Docsie arka ucunu dahili SSO sunucusu ile entegre edin
uk: Інтегрувати бекенд Docsie з внутрішнім SSO сервером
