Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Empower your energy operations with smart documentation solutions. Centralize internal and external documentation for easy access by employees, customers, installers, and contractors, ensuring all stakeholders are informed and aligned.
ar: عزز عمليات الطاقة الخاصة بك بحلول التوثيق الذكية. قم بمركزة الوثائق الداخلية والخارجية لسهولة الوصول إليها من قبل الموظفين والعملاء والمثبتين والمقاولين، مما يضمن إطلاع جميع أصحاب المصلحة ومواءمتهم.
bn: "স্মার্ট ডকুমেন্টেশন সমাধানের মাধ্যমে আপনার শক্তি পরিচালনা কার্যক্রমকে শক্তিশালী করুন। কর্মচারী, গ্রাহক, ইনস্টলার এবং ঠিকাদারদের সহজ অ্যাক্সেসের জন্য অভ্যন্তরীণ ও বাহ্যিক ডকুমেন্টেশন কেন্দ্রীভূত করুন, যা নিশ্চিত করে যে সকল স্টেকহোল্ডার অবহিত এবং সমন্বিত থাকেন।"
cs: Posílejte své energetické operace pomocí inteligentních dokumentačních řešení. Centralizujte interní a externí dokumentaci pro snadný přístup zaměstnanců, zákazníků, instalatérů a dodavatelů, čímž zajistíte informovanost a soulad všech zúčastněných stran.
da: Styrk dine energioperationer med intelligente dokumentationsløsninger. Centraliser intern og ekstern dokumentation for nem adgang for medarbejdere, kunder, installatører og entreprenører, og sikr at alle interessenter er informeret og på linje.
de: Stärken Sie Ihre Energieabläufe mit intelligenten Dokumentationslösungen. Zentralisieren Sie interne und externe Dokumentation für einfachen Zugriff durch Mitarbeiter, Kunden, Installateure und Auftragnehmer und stellen Sie sicher, dass alle Beteiligten informiert und abgestimmt sind.
el: Ενδυναμώστε τις ενεργειακές σας δραστηριότητες με έξυπνες λύσεις τεκμηρίωσης. Συγκεντρώστε την εσωτερική και εξωτερική τεκμηρίωση για εύκολη πρόσβαση από εργαζομένους, πελάτες, εγκαταστάτες και εργολάβους, διασφαλίζοντας ότι όλα τα ενδιαφερόμενα μέρη είναι ενημερωμένα και συντονισμένα.
es: Potencie sus operaciones energéticas con soluciones de documentación inteligentes. Centralice la documentación interna y externa para facilitar el acceso a empleados, clientes, instaladores y contratistas, garantizando que todas las partes interesadas estén informadas y alineadas.
fi: Tehosta energiatoimintojasi älykkäillä dokumentointiratkaisuilla. Keskitä sisäinen ja ulkoinen dokumentaatio helposti saataville työntekijöille, asiakkaille, asentajille ja urakoitsijoille varmistaen, että kaikki sidosryhmät ovat tietoisia ja samalla linjalla.
fr: Optimisez vos opérations énergétiques avec des solutions de documentation intelligentes. Centralisez la documentation interne et externe pour un accès facile par les employés, clients, installateurs et contractants, garantissant que toutes les parties prenantes soient informées et alignées.
he: העצימו את פעילות האנרגיה שלכם באמצעות פתרונות תיעוד חכמים. רכזו תיעוד פנימי וחיצוני לגישה נוחה של עובדים, לקוחות, מתקינים וקבלנים, תוך הבטחה שכל בעלי העניין מעודכנים ומתואמים.
hi: स्मार्ट डॉक्यूमेंटेशन समाधानों के साथ अपने ऊर्जा संचालन को सशक्त बनाएं। कर्मचारियों, ग्राहकों, इंस्टॉलरों और ठेकेदारों द्वारा आसान पहुंच के लिए आंतरिक और बाह्य डॉक्यूमेंटेशन को केंद्रीकृत करें, यह सुनिश्चित करते हुए कि सभी हितधारक सूचित और संरेखित रहें।
hu: Tegye hatékonyabbá energetikai műveleteit intelligens dokumentációs megoldásokkal. Központosítsa a belső és külső dokumentációt az alkalmazottak, ügyfelek, telepítők és vállalkozók könnyű hozzáférése érdekében, biztosítva, hogy minden érintett fél tájékozott és összehangolt legyen.
id: Berdayakan operasi energi Anda dengan solusi dokumentasi cerdas. Sentralisasi dokumentasi internal dan eksternal untuk akses mudah oleh karyawan, pelanggan, installer, dan kontraktor, memastikan semua pemangku kepentingan mendapat informasi dan selaras.
is: Styrktu orkustarfsemi þína með snjöllum skjalastjórnunarlausnum. Miðstýrðu innri og ytri skjölum fyrir auðveldan aðgang starfsmanna, viðskiptavina, uppsetningaraðila og verktaka, og tryggðu að allir hagsmunaaðilar séu upplýstir og samstilltir.
it: Potenzia le tue operazioni energetiche con soluzioni di documentazione intelligenti. Centralizza la documentazione interna ed esterna per un facile accesso da parte di dipendenti, clienti, installatori e appaltatori, garantendo che tutti gli stakeholder siano informati e allineati.
ja: スマートなドキュメンテーションソリューションでエネルギー業務を強化しましょう。従業員、顧客、設置業者、請負業者が簡単にアクセスできるよう社内外のドキュメントを一元化し、すべてのステークホルダーが情報を共有し、連携できる環境を確保します。
nl: Versterk uw energieactiviteiten met slimme documentatieoplossingen. Centraliseer interne en externe documentatie voor eenvoudige toegang door medewerkers, klanten, installateurs en aannemers, zodat alle belanghebbenden geïnformeerd en op één lijn zijn.
no: Styrk dine energioperasjoner med smarte dokumentasjonsløsninger. Sentraliser intern og ekstern dokumentasjon for enkel tilgang for ansatte, kunder, installatører og kontraktører, og sikre at alle interessenter er informert og på linje.
pl: Wzmocnij swoje operacje energetyczne dzięki inteligentnym rozwiązaniom dokumentacyjnym. Scentralizuj dokumentację wewnętrzną i zewnętrzną, aby zapewnić łatwy dostęp pracownikom, klientom, instalatorom i wykonawcom, gwarantując, że wszyscy interesariusze są poinformowani i zsynchronizowani.
pt: Potencialize suas operações de energia com soluções inteligentes de documentação. Centralize a documentação interna e externa para fácil acesso por funcionários, clientes, instaladores e empreiteiros, garantindo que todas as partes interessadas estejam informadas e alinhadas.
ro: Îmbunătățiți-vă operațiunile energetice cu soluții inteligente de documentare. Centralizați documentația internă și externă pentru acces facil de către angajați, clienți, instalatori și contractori, asigurând că toate părțile interesate sunt informate și aliniate.
ru: Расширьте возможности ваших энергетических операций с помощью интеллектуальных решений для документооборота. Централизуйте внутреннюю и внешнюю документацию для удобного доступа сотрудников, клиентов, монтажников и подрядчиков, обеспечивая информированность и согласованность всех заинтересованных сторон.
sv: Stärk era energiverksamheter med smarta dokumentationslösningar. Centralisera intern och extern dokumentation för enkel åtkomst av medarbetare, kunder, installatörer och entreprenörer, vilket säkerställer att alla intressenter är informerade och samordnade.
tr: Akıllı dokümantasyon çözümleriyle enerji operasyonlarınızı güçlendirin. Çalışanlar, müşteriler, kurulum teknisyenleri ve yükleniciler tarafından kolay erişim için dahili ve harici dokümantasyonu merkezileştirin, tüm paydaşların bilgilendirilmesini ve uyumlu olmasını sağlayın.
uk: Розширте можливості своїх енергетичних операцій за допомогою розумних рішень для документообігу. Централізуйте внутрішню та зовнішню документацію для легкого доступу співробітників, клієнтів, монтажників та підрядників, забезпечуючи інформованість та узгодженість дій усіх зацікавлених сторін.

source: Learn More About Energy
cs: Zjistit více
da: Læs mere
el: Μάθετε Περισσότερα
es: Más información
fr: En savoir plus
he: למד עוד
hi: अधिक जानें
is: Fræðast meira
it: Scopri di più
ja: 詳細を見る
no: Lær mer
pl: Dowiedz się więcej
pt: Saiba Mais
ro: "Află mai multe "
sv: Läs mer
tr: Daha Fazla Bilgi
uk: Дізнатися більше

source: Enhance Customer Support
ar: تحسين دعم العملاء
bn: গ্রাহক সহায়তা উন্নত করুন
cs: Vylepšit zákaznickou podporu
da: Forbedre kundesupport
de: Kundensupport verbessern
el: Βελτίωση Υποστήριξης Πελατών
es: Mejorar el Soporte al Cliente
fi: Paranna asiakastukea
fr: Améliorer le Support Client
he: שיפור תמיכת לקוחות
hi: ग्राहक सहायता में वृद्धि करें
hu: Ügyfélszolgálat fejlesztése
id: Tingkatkan Dukungan Pelanggan
is: Bæta þjónustu við viðskiptavini
it: Migliora il Supporto Clienti
ja: カスタマーサポートの強化
nl: Klantenondersteuning verbeteren
no: Forbedre Kundestøtte
pl: Ulepszenie obsługi klienta
pt: Aprimorar o Suporte ao Cliente
ro: Îmbunătățiți Suportul pentru Clienți
ru: Улучшение поддержки клиентов
sv: Förbättra kundsupport
tr: Müşteri Desteğini Geliştirin
uk: Покращити підтримку клієнтів

source: Automate Product Documentation
ar: أتمتة توثيق المنتجات
bn: পণ্য ডকুমেন্টেশন স্বয়ংক্রিয় করুন
cs: Automatizace produktové dokumentace
da: Automatiser Produktdokumentation
de: Produktdokumentation automatisieren
el: Αυτοματοποίηση Τεκμηρίωσης Προϊόντων
es: Automatizar la Documentación de Productos
fi: Automatisoi tuotedokumentaatio
fr: Automatiser la documentation produit
he: אוטומציה של תיעוד מוצרים
hi: उत्पाद प्रलेखन को स्वचालित करें
hu: Termékdokumentáció automatizálása
id: Otomatisasi Dokumentasi Produk
is: Gera vöruhandbækur sjálfvirkar
it: Automatizza la Documentazione del Prodotto
ja: 製品ドキュメントの自動化
nl: Productdocumentatie automatiseren
no: Automatiser produktdokumentasjon
pl: Automatyzuj dokumentację produktu
pt: Automatizar Documentação de Produtos
ro: Automatizează Documentația Produsului
ru: Автоматизация документации продукта
sv: Automatisera produktdokumentation
tr: Ürün Dokümantasyonunu Otomatikleştirin
uk: Автоматизація документації продукту

source: Optimize every stage of your SaaS product lifecycle. Utilize a self-service knowledge base to significantly reduce support tickets and empower users with instant access to solutions.
ar: حسّن كل مرحلة من دورة حياة منتج البرمجيات كخدمة (SaaS) الخاص بك. استخدم قاعدة معرفة الخدمة الذاتية لتقليل تذاكر الدعم بشكل كبير وتمكين المستخدمين من الوصول الفوري إلى الحلول.
bn: আপনার SaaS পণ্যের জীবনচক্রের প্রতিটি পর্যায় অপ্টিমাইজ করুন। সাপোর্ট টিকিট উল্লেখযোগ্যভাবে হ্রাস করতে এবং ব্যবহারকারীদের সমাধানের তাৎক্ষণিক অ্যাক্সেস প্রদান করে ক্ষমতায়ন করতে একটি সেলফ-সার্ভিস নলেজ বেস ব্যবহার করুন।
cs: Optimalizujte každou fázi životního cyklu vašeho SaaS produktu. Využijte samoobslužnou znalostní bázi k výraznému snížení počtu požadavků na podporu a poskytněte uživatelům okamžitý přístup k řešením.
da: Optimer hvert trin i din SaaS-produkts livscyklus. Benyt en selvbetjenings-videnbase til markant at reducere supportbilletter og give brugerne øjeblikkelig adgang til løsninger.
de: Optimieren Sie jede Phase Ihres SaaS-Produktlebenszyklus. Nutzen Sie eine Self-Service-Wissensdatenbank, um Support-Tickets erheblich zu reduzieren und Benutzern sofortigen Zugang zu Lösungen zu ermöglichen.
el: Βελτιστοποιήστε κάθε στάδιο του κύκλου ζωής του SaaS προϊόντος σας. Αξιοποιήστε μια βάση γνώσης αυτοεξυπηρέτησης για να μειώσετε σημαντικά τα tickets υποστήριξης και να ενδυναμώσετε τους χρήστες με άμεση πρόσβαση σε λύσεις.
es: Optimice cada etapa del ciclo de vida de su producto SaaS. Utilice una base de conocimientos de autoservicio para reducir significativamente los tickets de soporte y empodere a los usuarios con acceso instantáneo a soluciones.
fi: Optimoi SaaS-tuotteesi elinkaaren jokainen vaihe. Hyödynnä itsepalvelutietokantaa vähentääksesi merkittävästi tukipyyntöjä ja tarjotaksesi käyttäjille välittömän pääsyn ratkaisuihin.
fr: Optimisez chaque étape du cycle de vie de votre produit SaaS. Utilisez une base de connaissances en libre-service pour réduire considérablement les tickets de support et offrir aux utilisateurs un accès instantané aux solutions.
he: בצעו אופטימיזציה לכל שלב במחזור החיים של מוצר ה-SaaS שלכם. השתמשו בבסיס ידע לשירות עצמי כדי להפחית משמעותית את כמות פניות התמיכה ולהעצים משתמשים עם גישה מיידית לפתרונות.
hi: अपने SaaS उत्पाद जीवनचक्र के हर चरण को अनुकूलित करें। सपोर्ट टिकटों को महत्वपूर्ण रूप से कम करने और उपयोगकर्ताओं को समाधानों तक तत्काल पहुंच प्रदान करने के लिए एक स्व-सेवा ज्ञान आधार का उपयोग करें।
hu: Optimalizálja SaaS termékének életciklusának minden szakaszát. Használjon önkiszolgáló tudásbázist a támogatási jegyek jelentős csökkentéséhez és a felhasználók azonnali megoldás-hozzáféréssel való felhatalmazásához.
id: Optimalkan setiap tahap siklus hidup produk SaaS Anda. Manfaatkan knowledge base layanan mandiri untuk mengurangi tiket dukungan secara signifikan dan memberdayakan pengguna dengan akses instan ke solusi.
is: Hagræðið öll stig lífsferils SaaS vörunnar ykkar. Nýtið sjálfsafgreiðslu þekkingargagnagrunn til að draga verulega úr þjónustubeiðnum og veita notendum tafarlausan aðgang að lausnum.
it: Ottimizza ogni fase del ciclo di vita del tuo prodotto SaaS. Utilizza una knowledge base self-service per ridurre significativamente i ticket di supporto e fornire agli utenti accesso immediato alle soluzioni.
ja: SaaS製品ライフサイクルのあらゆる段階を最適化します。セルフサービス型ナレッジベースを活用して、サポートチケットを大幅に削減し、ユーザーがソリューションに即座にアクセスできるよう支援します。
nl: Optimaliseer elke fase van uw SaaS-productlevenscyclus. Maak gebruik van een selfservice kennisbank om supporttickets aanzienlijk te verminderen en gebruikers te voorzien van directe toegang tot oplossingen.
no: Optimaliser alle stadier av din SaaS-produktlivssyklus. Benytt en selvbetjent kunnskapsbase for å redusere supporthenvendelser betydelig og gi brukere umiddelbar tilgang til løsninger.
pl: Zoptymalizuj każdy etap cyklu życia swojego produktu SaaS. Wykorzystaj samoobsługową bazę wiedzy, aby znacząco zmniejszyć liczbę zgłoszeń do wsparcia technicznego i zapewnić użytkownikom natychmiastowy dostęp do rozwiązań.
pt: Otimize cada etapa do ciclo de vida do seu produto SaaS. Utilize uma base de conhecimento de autoatendimento para reduzir significativamente os tickets de suporte e capacitar os usuários com acesso instantâneo às soluções.
ro: Optimizați fiecare etapă a ciclului de viață al produsului dvs. SaaS. Utilizați o bază de cunoștințe self-service pentru a reduce semnificativ tichetele de suport și pentru a oferi utilizatorilor acces instantaneu la soluții.
ru: Оптимизируйте каждый этап жизненного цикла вашего SaaS-продукта. Используйте базу знаний самообслуживания для значительного сокращения обращений в службу поддержки и предоставления пользователям мгновенного доступа к решениям.
sv: Optimera varje steg i din SaaS-produkts livscykel. Använd en självbetjäningskunskapsbas för att avsevärt minska supportärenden och ge användare omedelbar tillgång till lösningar.
tr: SaaS ürün yaşam döngünüzün her aşamasını optimize edin. Destek taleplerini önemli ölçüde azaltmak ve kullanıcıları çözümlere anında erişim ile güçlendirmek için self-servis bilgi tabanından yararlanın.
uk: Оптимізуйте кожен етап життєвого циклу вашого SaaS-продукту. Використовуйте базу знань самообслуговування для значного скорочення звернень до служби підтримки та надання користувачам миттєвого доступу до рішень.

source: Learn More About SaaS
cs: Zjistit více
da: Læs mere
el: Μάθετε Περισσότερα
es: Más información
fr: En savoir plus
he: למד עוד
hi: अधिक जानें
is: Fræðast meira
it: Scopri di più
ja: 詳細を見る
no: Lær mer
pl: Dowiedz się więcej
pt: Saiba Mais
ro: "Află mai multe "
sv: Läs mer
tr: Daha Fazla Bilgi
uk: Дізнатися більше

source: Unified Compliance Documentation
ar: وثائق الامتثال الموحدة
bn: একীভূত সম্মতি ডকুমেন্টেশন
cs: Jednotná dokumentace pro dodržování předpisů
da: Samlet Compliance-dokumentation
de: Einheitliche Compliance-Dokumentation
el: Ενοποιημένη Τεκμηρίωση Συμμόρφωσης
es: Documentación de Cumplimiento Unificado
fi: Yhtenäinen vaatimustenmukaisuusdokumentaatio
fr: Documentation de Conformité Unifiée
he: תיעוד ציות מאוחד
hi: एकीकृत अनुपालन प्रलेखन
hu: Egységes Megfelelőségi Dokumentáció
id: Dokumentasi Kepatuhan Terpadu
is: Samræmd fylgniskjöl
it: Documentazione di Conformità Unificata
ja: 統合コンプライアンス文書
nl: Uniforme Compliance Documentatie
no: Enhetlig Compliance-dokumentasjon
pl: Ujednolicona Dokumentacja Zgodności
pt: Documentação de Conformidade Unificada
ro: Documentație Unificată de Conformitate
ru: Единая документация по соответствию требованиям
sv: Enhetlig Efterlevnadsdokumentation
tr: Birleşik Uyumluluk Belgelendirmesi
uk: Уніфікована документація з дотримання вимог

source: Automate Compliance Tracking
ar: أتمتة تتبع الامتثال
bn: স্বয়ংক্রিয় সম্মতি ট্র্যাকিং
cs: Automatizovat sledování compliance
da: Automatiser Compliance-sporing
de: Compliance-Verfolgung automatisieren
el: Αυτοματοποίηση Παρακολούθησης Συμμόρφωσης
es: Automatizar el Seguimiento de Cumplimiento
fi: Automatisoi vaatimustenmukaisuuden seuranta
fr: Automatiser le suivi de la conformité
he: אוטומציה של מעקב ציות
hi: अनुपालन ट्रैकिंग को स्वचालित करें
hu: Megfelelőségi nyomon követés automatizálása
id: Otomatisasi Pelacakan Kepatuhan
is: Gera fylgni við reglugerðir sjálfvirka
it: Automatizza il Monitoraggio della Conformità
ja: コンプライアンス追跡の自動化
nl: Automatiseer Compliance Tracking
no: Automatiser Overholdelsesporing
pl: Automatyzuj Śledzenie Zgodności
pt: Automatizar Rastreamento de Conformidade
ro: Automatizează Urmărirea Conformității
ru: Автоматизировать отслеживание соответствия требованиям
sv: Automatisera efterlevnadsspårning
tr: Uyumluluk İzlemeyi Otomatikleştir
uk: Автоматизувати відстеження відповідності

source: Streamlined Certification Processes
ar: عمليات الاعتماد المبسطة
bn: সুবিন্যস্ত সার্টিফিকেশন প্রক্রিয়াসমূহ
cs: Zjednodušené certifikační procesy
da: Strømlinede Certificeringsprocesser
de: Optimierte Zertifizierungsprozesse
el: Εξορθολογισμένες Διαδικασίες Πιστοποίησης
es: Procesos de Certificación Optimizados
fi: Virtaviivaistetut sertifiointiprosessit
fr: Processus de certification rationalisés
he: תהליכי הסמכה מייעלים
hi: सुव्यवस्थित प्रमाणन प्रक्रियाएं
hu: Egyszerűsített tanúsítási folyamatok
id: Proses Sertifikasi yang Efisien
is: Straumlínulagað vottorðaferli
it: Processi di Certificazione Semplificati
ja: 効率化された認証プロセス
nl: Gestroomlijnde Certificeringsprocessen
no: Strømlinjeformede sertifiseringsprosesser
pl: Usprawnienie procesów certyfikacji
pt: Processos de Certificação Simplificados
ro: Procese de Certificare Simplificate
ru: Упрощенные процессы сертификации
sv: Strömlinjeformade certifieringsprocesser
tr: Kolaylaştırılmış Sertifikasyon Süreçleri
uk: Оптимізовані процеси сертифікації
