Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: 30-day free trial on all plans
cs: 30denní bezplatná zkušební verze pro všechny tarify
da: 30 dages gratis prøveperiode på alle planer
el: Δωρεάν δοκιμή 30 ημερών σε όλα τα πακέτα
es: Prueba gratuita de 30 días en todos los planes
fr: Essai gratuit de 30 jours sur tous les forfaits
he: ניסיון חינם למשך 30 יום בכל התוכניות
hi: सभी योजनाओं पर 30-दिन का निःशुल्क परीक्षण
is: 30 daga ókeypis prufutími á öllum áætlunum
it: "Prova gratuita di 30 giorni su tutti i piani"
ja: 全プランで30日間無料トライアル
no: 30 dagers gratis prøveperiode på alle planer
pl: 30-dniowy bezpłatny okres próbny we wszystkich planach
pt: "Teste gratuito de 30 dias em todos os planos"
ro: Perioadă de probă gratuită de 30 de zile pentru toate planurile
ru: 30-дневная бесплатная пробная версия для всех тарифных планов
sv: 30 dagars kostnadsfri provperiod på alla planer
tr: Tüm planlarda 30 günlük ücretsiz deneme
uk: 30-денний безкоштовний пробний період для всіх планів

source: Pay Annually (Save up to 40%)
cs: "Platba ročně (Ušetřete až 40 %)"
da: "Betal årligt (Spar op til 40%)"
el: "Ετήσια Πληρωμή (Εξοικονομήστε έως 40%)"
es: "Pago Anual (Ahorre hasta un 40%)"
fr: Paiement annuel (Économisez jusqu'à 40 %)
he: "תשלום שנתי (חסכו עד 40%)"
hi: वार्षिक भुगतान करें (40% तक की बचत)
is: "Greiða árlega (Sparaðu allt að 40%)"
it: "Pagamento Annuale (Risparmia fino al 40%)"
ja: 年間払い（最大40%お得）
no: "Betal årlig (Spar opptil 40%)"
pl: "Płać rocznie (Oszczędź do 40%)"
pt: "Pague Anualmente (Economize até 40%)"
ro: "Plătește Anual (Economisește până la 40%)"
ru: Годовая оплата (экономия до 40%)
sv: "Betala årligen (Spara upp till 40%)"
tr: "Yıllık Öde (%40'a Kadar Tasarruf Et)"
uk: Річна оплата (Економія до 40%)

source: Shared Hosting Plans
cs: Plány sdíleného hostingu
da: Delte Hosting-planer
el: Πλάνα Κοινόχρηστης Φιλοξενίας
es: Planes de Hosting Compartido
fr: Plans d'hébergement partagé
he: תוכניות אירוח משותף
hi: साझा होस्टिंग योजनाएं
is: Sameiginleg hýsingaráætlanir
it: Piani di Hosting Condiviso
ja: 共有ホスティングプラン
no: Delte Hosting-planer
pl: Plany Hostingu Współdzielonego
pt: Planos de Hospedagem Compartilhada
ro: Planuri de Hosting Partajat
ru: Планы виртуального хостинга
sv: Delade webbhotellspaket
tr: Paylaşımlı Hosting Planları
uk: Плани віртуального хостингу

source: Dedicated Hosting
cs: Dedikovaný hosting
da: Dedikeret Hosting
el: Αποκλειστική Φιλοξενία
es: Alojamiento Dedicado
fr: Hébergement dédié
he: אירוח ייעודי
hi: समर्पित होस्टिंग
is: Sérhýsing
it: Hosting Dedicato
ja: 専用ホスティング
no: Dedikert Hosting
pl: Hosting Dedykowany
pt: Hospedagem Dedicada
ro: Hosting Dedicat
ru: Выделенный хостинг
sv: Dedikerad hosting
tr: Özel Barındırma
uk: Виділений хостинг

source: Not sure which plan is right for you? Most teams with 5-15 members choose Premium.
cs: "Nejste si jisti, který plán je pro vás vhodný? Většina týmů s 5-15 členy si vybírá Premium."
da: "Ikke sikker på hvilken plan der er rigtig for dig? De fleste teams med 5-15 medlemmer vælger Premium."
el: Δεν είστε σίγουροι ποιο πλάνο είναι κατάλληλο για εσάς; Οι περισσότερες ομάδες με 5-15 μέλη επιλέγουν το Premium.
es: ¿No está seguro de qué plan es el adecuado para usted? La mayoría de los equipos de 5 a 15 miembros eligen Premium.
fr: Vous ne savez pas quel plan vous convient ? La plupart des équipes de 5 à 15 membres choisissent Premium.
he: לא בטוחים איזו תוכנית מתאימה לכם? רוב הצוותים עם 5-15 חברים בוחרים ב-Premium.
hi: "निश्चित नहीं हैं कि कौन सा प्लान आपके लिए सही है? 5-15 सदस्यों वाली अधिकांश टीमें Premium चुनती हैं।"
is: "Ekki viss um hvaða áætlun hentar þér? Flest teymi með 5-15 meðlimi velja Premium."
it: "Non sei sicuro di quale piano sia adatto a te? La maggior parte dei team con 5-15 membri sceglie Premium."
ja: どのプランが適しているかわからない場合は、5～15名のチームの多くがPremiumを選択しています。
no: "Usikker på hvilken plan som passer for deg? De fleste team med 5-15 medlemmer velger Premium."
pl: "Nie jesteś pewien, który plan jest dla Ciebie odpowiedni? Większość zespołów liczących 5-15 członków wybiera Premium."
pt: "Não tem certeza de qual plano é adequado para você? A maioria das equipes com 5-15 membros escolhe o Premium."
ro: "Nu sunteți sigur care plan vi se potrivește? Majoritatea echipelor cu 5-15 membri aleg Premium."
ru: Не уверены, какой план вам подходит? Большинство команд из 5-15 участников выбирают Premium.
sv: "Osäker på vilken plan som passar dig? De flesta team med 5-15 medlemmar väljer Premium."
tr: "Hangi planın sizin için uygun olduğundan emin değil misiniz? 5-15 üyeli çoğu ekip Premium'u tercih ediyor."
uk: Не впевнені, який план вам підходить? Більшість команд з 5-15 учасників обирають Premium.

source: See full feature comparison
cs: Zobrazit úplné porovnání funkcí
da: Se fuld funktionssammenligning
el: Δείτε την πλήρη σύγκριση χαρακτηριστικών
es: Ver comparación completa de características
fr: Voir la comparaison complète des fonctionnalités
he: ראה השוואת תכונות מלאה
hi: पूर्ण सुविधा तुलना देखें
is: "Sjá fulla eiginleikasamanburð"
it: Visualizza il confronto completo delle funzionalità
ja: 全機能比較を見る
no: Se fullstendig funksjonssammenligning
pl: Zobacz pełne porównanie funkcji
pt: Ver comparação completa de recursos
ro: Vezi comparația completă a funcționalităților
ru: Посмотреть полное сравнение функций
sv: Se fullständig funktionsjämförelse
tr: "Tam özellik karşılaştırmasını görüntüle"
uk: Переглянути повне порівняння функцій

source: 2 Web Documentation Portals
cs: 🛠️ Nástroj pro dokumentaci API
da: 🛠️ API Dokumentationsværktøj
el: 🛠️ Εργαλείο Τεκμηρίωσης API
es: 🛠️ Herramienta de Documentación de API
fr: 🛠️ Outil de Documentation API
he: 🛠️ כלי תיעוד API
hi: 🛠️ API डॉक्यूमेंटेशन टूल
is: 🛠️ API Skjalagerðartól
it: 🛠️ Strumento di Documentazione API
ja: 🛠️ API ドキュメンテーションツール
no: 🛠️ API-dokumentasjonsverktøy
pl: 🛠️ Narzędzie Dokumentacji API
pt: 🛠️ Ferramenta de Documentação de API
ro: 🛠️ Instrument pentru Documentația API
sv: 🛠️ API-dokumentationsverktyg
tr: 🛠️ API Dokümantasyon Aracı
uk: 🛠️ Інструмент документації API

source: Custom Branding & CSS
cs: Vlastní branding a CSS
da: Tilpasset Branding & CSS
el: Προσαρμοσμένη Επωνυμία & CSS
es: Personalización de Marca y CSS
fr: Personnalisation de la marque et CSS
he: מיתוג מותאם אישית ו-CSS
hi: कस्टम ब्रांडिंग और CSS
is: Sérsniðin vörumerking og CSS
it: "Branding Personalizzato e CSS"
ja: カスタムブランディング & CSS
no: "Tilpasset Merkevarebygging og CSS"
pl: Niestandardowe brandowanie i CSS
pt: "Marca Personalizada e CSS"
ro: "Personalizare Branding & CSS"
ru: Пользовательский брендинг и CSS
sv: Anpassad varumärkesprofilering & CSS
tr: Özel Markalama ve CSS
uk: Персоналізоване брендування та CSS

source: Powerful AI Search
cs: Výkonné AI vyhledávání
da: Kraftfuld AI-søgning
el: Ισχυρή Αναζήτηση AI
es: Búsqueda de IA Potente
fr: Recherche IA Puissante
he: חיפוש AI חזק
hi: शक्तिशाली AI खोज
is: Öflug gervigreindarleit
it: Ricerca AI Avanzata
ja: 強力なAI検索
no: Kraftig AI-søk
pl: Zaawansowane wyszukiwanie AI
pt: Busca de IA Avançada
ro: Căutare AI Puternică
ru: Мощный ИИ-поиск
sv: Kraftfull AI-sökning
tr: Güçlü AI Arama
uk: Потужний пошук ШІ

source: Most Popular
cs: Nejoblíbenější
da: Mest Populære
el: Πιο Δημοφιλή
es: Más Popular
fr: Le plus populaire
he: הפופולריים ביותר
hi: सबसे लोकप्रिय
is: Vinsælast
it: Più Popolari
ja: 最も人気
no: Mest Populære
pl: Najpopularniejsze
pt: Mais Popular
ro: Cel mai popular
ru: Самые популярные
sv: Mest populära
tr: En Popüler
uk: Найпопулярніше

source: 500+ teams
cs: "500+ týmů"
el: 500+ ομάδες
es: "Más de 500 equipos"
fr: Plus de 500 équipes
he: 500+ צוותים
hi: 500+ टीमें
is: 500+ teymi
it: "500+ team"
ja: 500以上のチーム
no: 500+ team
pl: 500+ zespołów
pt: "Mais de 500 equipes"
ro: "500+ echipe"
ru: 500+ команд
sv: 500+ team
tr: 500+ takım
uk: 500+ команд

source: Contact Us
cs: Kontaktovat obchodní oddělení
da: Kontakt salg
el: Επικοινωνία με πωλήσεις
es: Contáctanos
fr: Nous contacter
he: צור קשר עם מכירות
hi: बिक्री से संपर्क करें
is: Hafa samband við sölu
it: Contatta il reparto vendite
ja: お問い合わせ
no: Kontakt salg
pl: Skontaktuj się z działem sprzedaży
pt: Fale Conosco
ro: Contactați vânzările
ru: Связаться с нами
sv: Kontakta försäljning
tr: Satış ekibiyle iletişime geçin
uk: Зв'язатися з відділом продажів

source: for pricing details
cs: pro podrobnosti o cenách
da: for prisoplysninger
el: για λεπτομέρειες τιμολόγησης
es: para detalles de precios
fr: pour les détails de tarification
he: לפרטי תמחור
hi: मूल्य निर्धारण विवरण के लिए
is: fyrir verðupplýsingar
it: per i dettagli sui prezzi
ja: 料金詳細について
no: for prisdetaljer
pl: w celu uzyskania szczegółów dotyczących cen
pt: para detalhes de preços
ro: pentru detalii despre preţuri
ru: для получения информации о ценах
sv: för prisinformation
tr: fiyatlandırma detayları için
uk: для отримання деталей щодо ціноутворення

source: 15 Team Accounts
cs: 15 týmových účtů
da: 15 teamkonti
el: 15 Λογαριασμοί Ομάδας
es: 15 Cuentas de Equipo
fr: 15 comptes d'équipe
he: 15 חשבונות צוות
hi: 15 टीम खाते
is: 15 teymisreikningar
it: 15 Account Team
ja: 15チームアカウント
no: 15 teamkontoer
pl: 15 Kont Zespołowych
pt: 15 Contas de Equipe
ro: 15 Conturi de Echipă
ru: 15 командных аккаунтов
sv: 15 teamkonton
tr: 15 Takım Hesabı
uk: 15 облікових записів команди

source: All features of Standard
cs: Všechny funkce úrovně Standard
da: Alle funktioner fra Standard
el: Όλες οι λειτουργίες του Standard
es: Todas las funciones de Standard
fr: Toutes les fonctionnalités de Standard
he: כל התכונות של Standard
hi: "स्टैंडर्ड की सभी सुविधाएं"
is: Allir eiginleikar Standard
it: Tutte le funzionalità di Standard
ja: スタンダードの全機能
no: Alle funksjoner i Standard
pl: Wszystkie funkcje planu Standard
pt: Todos os recursos do Standard
ro: "Toate funcționalitățile din Standard"
ru: Все функции уровня Standard
sv: Alla funktioner i Standard
tr: Standart'ın tüm özellikleri
uk: Усі функції Standard

source: Mixed Public & Private Knowledge Base
cs: 🏢 Interní znalostní báze
da: 🏢 Intern Vidensbase
el: 🏢 Εσωτερική Βάση Γνώσης
es: 🏢 Base de Conocimiento Interna
fr: 🏢 Base de connaissances interne
he: 🏢 בסיס ידע פנימי
hi: 🏢 आंतरिक ज्ञान आधार
is: 🏢 Innri þekkingargrunnur
it: 🏢 Base di Conoscenza Interna
ja: 🏢 社内ナレッジベース
no: 🏢 Intern Kunnskapsbase
pl: 🏢 Wewnętrzna Baza Wiedzy
pt: 🏢 Base de Conhecimento Interna
ro: 🏢 Baza de Cunoștințe Internă
sv: 🏢 Intern Kunskapsbas
tr: 🏢 Dahili Bilgi Bankası
uk: 🏢 Внутрішня база знань

source: In-App Help Widgets
cs: "📎 Nápověda a podpora v aplikaci"
da: "📎 Hjælp og Support i Appen"
el: 📎 Βοήθεια και Υποστήριξη Εντός Εφαρμογής
es: 📎 Ayuda y Soporte en la Aplicación
fr: 📎 Aide et Support Intégrés
he: 📎 עזרה ותמיכה באפליקציה
hi: 📎 इन-ऐप सहायता और समर्थन
is: "📎 Hjálp og stuðningur í forriti"
it: 📎 Guida e Supporto In-App
ja: 📎 アプリ内ヘルプとサポート
no: 📎 Hjelp og støtte i appen
pl: 📎 Pomoc i Wsparcie w Aplikacji
pt: 📎 Ajuda e Suporte no Aplicativo
ro: "📎 Ajutor și Suport în Aplicație"
sv: 📎 Hjälp och support i appen
tr: 📎 Uygulama İçi Yardım ve Destek
uk: 📎 Довідка та підтримка в додатку

source: Custom Pages
cs: Vlastní AI obsah
da: Brugerdefineret AI-indhold
el: Προσαρμοσμένο Περιεχόμενο AI
es: Contenido de IA Personalizado
fr: Contenu IA personnalisé
he: תוכן AI מותאם אישית
hi: कस्टम AI कंटेंट
is: Sérsniðið gervigreindaefni
it: Contenuto AI Personalizzato
ja: カスタムAIコンテンツ
no: Tilpasset AI-innhold
pl: Niestandardowa Zawartość AI
pt: Conteúdo de IA Personalizado
ro: Conținut AI Personalizat
sv: Anpassat AI-innehåll
tr: Özel AI İçeriği
uk: Користувацький AI-контент

source: Analytics
cs: Google Analytics
da: Google Analytics
el: Google Analytics
es: Analíticas
fr: Analytique
he: Google Analytics
hi: Google Analytics
is: Google Analytics
it: Google Analytics
ja: アナリティクス
no: Google Analytics
pl: Google Analytics
pt: Análises
ro: Google Analytics
ru: Аналитика
sv: Google Analytics
tr: Google Analytics
uk: Google Analytics

source: For organizations managing complex documentation at scale
cs: "Pro organizace spravující komplexní dokumentaci ve velkém měřítku"
da: "Til organisationer, der administrerer kompleks dokumentation i stor skala"
el: Για οργανισμούς που διαχειρίζονται σύνθετη τεκμηρίωση σε μεγάλη κλίμακα
es: Para organizaciones que gestionan documentación compleja a gran escala
fr: Pour les organisations gérant une documentation complexe à grande échelle
he: עבור ארגונים המנהלים תיעוד מורכב בקנה מידה גדול
hi: "बड़े पैमाने पर जटिल दस्तावेज़ीकरण का प्रबंधन करने वाले संगठनों के लिए"
is: "Fyrir stofnanir sem stjórna flóknum skjölum í stórum stíl"
it: "Per le organizzazioni che gestiscono documentazione complessa su larga scala"
ja: 大規模で複雑なドキュメント管理を行う組織向け
no: "For organisasjoner som administrerer kompleks dokumentasjon i stor skala"
pl: Dla organizacji zarządzających złożoną dokumentacją na dużą skalę
pt: Para organizações que gerenciam documentação complexa em escala
ro: Pentru organizațiile care gestionează documentație complexă la scară largă
ru: Для организаций, управляющих сложной документацией в масштабе
sv: För organisationer som hanterar komplex dokumentation i stor skala
tr: "Karmaşık dokümantasyonu ölçekte yöneten organizasyonlar için"
uk: Для організацій, які керують складною документацією у великих масштабах

source: 40 Team Accounts
cs: 40 týmových účtů
da: 40 teamkonti
el: 40 Λογαριασμοί Ομάδας
es: 40 Cuentas de Equipo
fr: 40 Comptes d'équipe
he: 40 חשבונות צוות
hi: 40 टीम खाते
is: 40 teymisreikningar
it: 40 Account Team
ja: 40チームアカウント
no: 40 teamkontoer
pl: 40 Kont Zespołowych
pt: 40 Contas de Equipe
ro: 40 Conturi de Echipă
ru: 40 командных аккаунтов
sv: 40 teamkonton
tr: 40 Takım Hesabı
uk: 40 командних облікових записів

source: 5 Documentation Portals
cs: Dokumentace
da: Dokumentation
el: Τεκμηρίωση
es: Documentación
fr: Documentation
he: תיעוד
hi: प्रलेखन
is: Skjölun
it: Documentazione
ja: ドキュメント
no: Dokumentasjon
pl: Dokumentacja
pt: Documentação
ro: Documentație
sv: Dokumentation
tr: Dokümantasyon
uk: Документація

source: 500 AI Writing Actions/month
cs: 500 AI akcí pro psaní/měsíc
da: 500 AI-skrivehandlinger/måned
el: 500 Ενέργειες Συγγραφής AI/μήνα
es: 500 Acciones de Escritura con IA/mes
fr: 500 Actions de Rédaction IA/mois
he: 500 פעולות כתיבה בבינה מלאכותית/חודש
hi: 500 AI लेखन क्रियाएं/माह
is: 500 gervigreind ritaðgerðir/mánuður
it: 500 Azioni di Scrittura AI/mese
ja: 月間500回のAIライティングアクション
no: 500 AI-skrivehandlinger/måned
pl: 500 akcji pisania AI/miesiąc
pt: 500 Ações de Escrita com IA/mês
ro: 500 Acțiuni de Scriere AI/lună
ru: 500 действий ИИ-написания/месяц
sv: 500 AI-skrivåtgärder/månad
tr: "Ayda 500 AI Yazma İşlemi"
uk: 500 дій ШІ-написання/місяць

source: AI Chatbot (24/7 Support)
cs: AI Chatbot (podpora 24/7)
el: Chatbot AI (Υποστήριξη 24/7)
es: Chatbot de IA (Soporte 24/7)
fr: Chatbot IA (Support 24h/24 et 7j/7)
he: צ'אטבוט AI (תמיכה 24/7)
hi: एआई चैटबॉट (24/7 सहायता)
is: Gervigreind spjallvél (24/7 þjónusta)
it: Chatbot IA (Supporto 24/7)
ja: AIチャットボット（24時間365日サポート）
no: AI Chatbot (24/7 Støtte)
pl: Chatbot AI (Wsparcie 24/7)
pt: Chatbot de IA (Suporte 24/7)
ro: Chatbot AI (Suport 24/7)
ru: ИИ-чатбот (поддержка 24/7)
tr: AI Sohbet Botu (7/24 Destek)
uk: ШІ-чатбот (підтримка 24/7)

source: Image Annotation
cs: Anotace obrázků
da: Billedannotering
el: Σχολιασμός Εικόνας
es: Anotación de Imágenes
fr: Annotation d'image
he: הערות תמונה
hi: छवि एनोटेशन
is: Myndskýring
it: Annotazione Immagine
ja: 画像アノテーション
no: Bildeannotering
pl: Adnotacje obrazów
pt: Anotação de Imagem
ro: Adnotarea imaginilor
ru: Аннотирование изображений
sv: Bildannotering
tr: Görsel Açıklama
uk: Анотація зображень

source: Advanced Analytics Reports
cs: Pokročilé analytické sestavy
da: Avancerede analyserapporter
el: Αναφορές Προηγμένων Αναλύσεων
es: Informes de Análisis Avanzado
fr: Rapports d'analyse avancée
he: דוחות אנליטיקה מתקדמים
hi: उन्नत विश्लेषण रिपोर्ट
is: Ítarlegar greiningarskýrslur
it: Report di Analisi Avanzata
ja: 高度な分析レポート
no: Avanserte analyserapporter
pl: Zaawansowane Raporty Analityczne
pt: Relatórios de Análise Avançada
ro: Rapoarte de Analiză Avansată
ru: Отчеты расширенной аналитики
sv: Avancerade analysrapporter
tr: Gelişmiş Analitik Raporları
uk: Розширені аналітичні звіти

source: Granular Permissions
cs: Podrobná oprávnění
da: Granulære tilladelser
el: Λεπτομερείς δικαιώματα
es: Permisos Granulares
fr: Autorisations granulaires
he: הרשאות מפורטות
hi: विस्तृत अनुमतियाँ
is: Nákvæmar heimildir
it: Autorizzazioni granulari
ja: 詳細権限設定
no: Granulære tillatelser
pl: Uprawnienia szczegółowe
pt: Permissões Granulares
ro: Permisiuni granulare
ru: Детализированные разрешения
sv: Detaljerade behörigheter
tr: Ayrıntılı izinler
uk: Детальні дозволи

source: Editorial Style Guide
cs: Redakční příručka stylu
da: Redaktionel Stilguide
el: Οδηγός Συντακτικού Στυλ
es: Guía de Estilo Editorial
fr: Guide de style éditorial
he: מדריך סגנון עריכה
hi: संपादकीय शैली गाइड
is: Ritstjórnarhandbók
it: Guida di Stile Editoriale
ja: 編集スタイルガイド
no: Redaksjonell stilguide
pl: Przewodnik Stylu Redakcyjnego
pt: Guia de Estilo Editorial
ro: Ghid de Stil Editorial
ru: Руководство по редакционному стилю
sv: Redaktionell stilguide
tr: Editöryal Stil Rehberi
uk: Редакційний посібник зі стилю

source: Support Ticket System
cs: Systém podporních tiketů
el: Σύστημα Εισιτηρίων Υποστήριξης
es: Sistema de Tickets de Soporte
fr: Système de tickets de support
he: מערכת כרטיסי תמיכה
hi: सपोर्ट टिकट सिस्टम
is: Stuðningsmiðakerfi
it: Sistema di Ticket di Supporto
ja: サポートチケットシステム
no: Brukerstøtte-billettsystem
pl: System Zgłoszeń Wsparcia
pt: Sistema de Tickets de Suporte
ro: Sistem de Tichete de Suport
ru: Система заявок в службу поддержки
sv: Supportsystem för ärenden
tr: Destek Bileti Sistemi
uk: Система заявок підтримки

source: 1.6M Auto-Translations/month
cs: "1,6M automatických překladů/měsíc"
da: "1,6M Auto-Oversættelser/måned"
el: 1,6M Αυτόματες Μεταφράσεις/μήνα
es: 1,6M Traducciones automáticas/mes
fr: 1,6M Traductions automatiques/mois
he: 1.6M תרגומים אוטומטיים/חודש
hi: 1.6M स्वचालित-अनुवाद/माह
is: "1,6M sjálfvirkar þýðingar/mánuður"
it: "1,6M Traduzioni automatiche/mese"
ja: 月間160万件の自動翻訳
no: "1,6M Auto-Oversettelser/måned"
pl: 1,6 mln automatycznych tłumaczeń/miesiąc
pt: "1,6M Traduções Automáticas/mês"
ro: "1,6M Traduceri Automate/lună"
ru: 1,6 млн автопереводов/месяц
sv: "1,6M Auto-översättningar/månad"
tr: "Ayda 1,6M Otomatik Çeviri"
uk: 1,6 млн автоматичних перекладів/місяць

source: 100 GB Storage
cs: 100 GB úložiště
da: 100 GB lagerplads
el: Αποθηκευτικός Χώρος 100 GB
es: 100 GB de Almacenamiento
fr: Stockage de 100 Go
he: אחסון 100 GB
hi: 100 GB स्टोरेज
is: 100 GB geymsla
it: 100 GB di Archiviazione
ja: 100 GBストレージ
no: 100 GB lagringsplass
pl: 100 GB miejsca na dane
pt: 100 GB de Armazenamento
ro: 100 GB Stocare
ru: 100 ГБ хранилища
sv: 100 GB lagringsutrymme
tr: 100 GB Depolama
uk: 100 ГБ сховища

source: All Premium features
cs: Všechny Premium funkce
da: Alle Premium-funktioner
el: Όλες οι Premium λειτουργίες
es: Todas las funciones Premium
fr: Toutes les fonctionnalités Premium
he: כל התכונות המתקדמות
hi: सभी प्रीमियम सुविधाएं
is: Allir Premium eiginleikar
it: Tutte le funzionalità Premium
ja: すべてのプレミアム機能
no: Alle Premium-funksjoner
pl: Wszystkie funkcje Premium
pt: Todos os recursos Premium
ro: Toate funcționalitățile Premium
ru: Все функции Premium
sv: Alla Premium-funktioner
tr: Tüm Premium özellikler
uk: Усі функції Premium

source: Custom solutions for enterprise-grade security and control
cs: Bezpečnostní standardy podnikové úrovně
da: Sikkerhedsstandarder i virksomhedsklasse
el: Πρότυπα Ασφάλειας Επιχειρηματικού Επιπέδου
es: Soluciones personalizadas para seguridad y control de nivel empresarial
fr: Solutions personnalisées pour la sécurité et le contrôle de niveau entreprise
he: תקני אבטחה ברמה ארגונית
hi: एंटरप्राइज़-ग्रेड सुरक्षा मानक
is: Öryggisstaðlar á fyrirtækjastigi
it: Standard di Sicurezza di Livello Enterprise
ja: エンタープライズグレードのセキュリティと制御のためのカスタムソリューション
no: Sikkerhetsstandarder for bedriftsmarkedet
pl: Standardy Bezpieczeństwa Klasy Korporacyjnej
pt: Soluções personalizadas para segurança e controle de nível empresarial
ro: Standarde de Securitate de Nivel Enterprise
ru: Индивидуальные решения для корпоративной безопасности и контроля
sv: Säkerhetsstandarder för företagsnivå
tr: Kurumsal Düzeyde Güvenlik Standartları
uk: Стандарти безпеки корпоративного рівня

source: 90+ Team Accounts
cs: "90+ týmových účtů"
da: 90+ teamkonti
el: 90+ Λογαριασμοί Ομάδας
es: "90+ Cuentas de Equipo"
fr: 90+ comptes d'équipe
he: 90+ חשבונות צוות
hi: 90+ टीम खाते
is: "90+ teymisreikningar"
it: "90+ Account Team"
ja: 90以上のチームアカウント
no: "90+ teamkontoer"
pl: "90+ Kont Zespołowych"
pt: "90+ Contas de Equipe"
ro: "90+ Conturi de Echipă"
ru: 90+ командных аккаунтов
sv: 90+ Teamkonton
tr: 90+ Takım Hesabı
uk: 90+ командних облікових записів

source: 10 Workspaces
cs: 10 pracovních prostorů
da: 10 Arbejdsområder
el: 10 Χώροι Εργασίας
es: 10 Espacios de trabajo
fr: 10 Espaces de travail
he: 10 סביבות עבודה
hi: 10 कार्यक्षेत्र
is: 10 vinnusvæði
it: 10 Aree di lavoro
ja: 10個のワークスペース
no: 10 Arbeidsområder
pl: 10 obszarów roboczych
pt: 10 Espaços de Trabalho
ro: 10 Spații de lucru
ru: 10 рабочих областей
sv: 10 Arbetsytor
tr: 10 Çalışma Alanı
uk: 10 робочих просторів

source: 1000 AI Writing Actions/month
cs: 1000 AI akcí psaní/měsíc
da: 1000 AI-skrivehandlinger/måned
el: 1000 Ενέργειες Συγγραφής AI/μήνα
es: 1000 Acciones de Escritura con IA/mes
fr: 1000 Actions de Rédaction IA/mois
he: 1000 פעולות כתיבה בבינה מלאכותית/חודש
hi: 1000 AI लेखन क्रियाएं/माह
is: 1000 gervigreind ritaðgerðir/mánuður
it: 1000 Azioni di Scrittura AI/mese
ja: 月間1000回のAIライティングアクション
no: 1000 AI-skrivehandlinger/måned
pl: 1000 akcji pisania AI/miesiąc
pt: 1000 Ações de Escrita com IA/mês
ro: 1000 Acțiuni de Scriere AI/lună
ru: 1000 действий ИИ-написания/месяц
sv: 1000 AI-skrivåtgärder/månad
tr: "Ayda 1000 AI Yazma İşlemi"
uk: 1000 дій ШІ-написання/місяць

source: Multiple In-App Help Widgets
cs: "Více widgetů nápovědy v aplikaci"
da: Flere In-App Hjælpe-Widgets
el: Πολλαπλά Widgets Βοήθειας Εντός Εφαρμογής
es: Múltiples Widgets de Ayuda Integrados
fr: Plusieurs widgets d'aide intégrés
he: ווידג'טים מרובים לעזרה בתוך האפליקציה
hi: एकाधिक इन-ऐप सहायता विजेट
is: "Margvísleg hjálparviðmót innan forrits"
it: "Widget di Aiuto In-App Multipli"
ja: 複数のアプリ内ヘルプウィジェット
no: "Flere innebygde hjelpewidgeter"
pl: Wiele widżetów pomocy w aplikacji
pt: "Múltiplos Widgets de Ajuda no Aplicativo"
ro: "Widget-uri Multiple de Ajutor În Aplicație"
ru: Множественные виджеты справки в приложении
sv: Flera hjälpwidgetar i appen
tr: Çoklu Uygulama İçi Yardım Widget'ları
uk: Кілька віджетів довідки в додатку

source: IDML Export
cs: Export IDML
da: IDML-eksport
el: Εξαγωγή IDML
es: Exportación IDML
fr: Exportation IDML
he: ייצוא IDML
hi: IDML निर्यात
is: IDML útflutningur
it: Esportazione IDML
ja: IDMLエクスポート
no: IDML-eksport
pl: Eksport IDML
pt: Exportação IDML
ro: Export IDML
ru: Экспорт IDML
tr: IDML Dışa Aktarma
uk: Експорт IDML

source: Dedicated Support
cs: "24/7 automatizovaná podpora"
da: 24/7 automatiseret support
el: Αυτοματοποιημένη υποστήριξη 24/7
es: Soporte Dedicado
fr: Support Dédié
he: תמיכה אוטומטית 24/7
hi: 24/7 स्वचालित सहायता
is: "Sjálfvirk þjónusta allan sólarhringinn"
it: Supporto automatizzato 24/7
ja: 専用サポート
no: "24/7 automatisert støtte"
pl: Zautomatyzowane wsparcie 24/7
pt: Suporte Dedicado
ro: Suport automatizat 24/7
ru: Выделенная поддержка
sv: Automatiserad support dygnet runt
tr: 7/24 otomatik destek
uk: Автоматизована підтримка 24/7
