Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Create engaging walkthroughs for seamless user onboarding
ar: إنشاء جولات إرشادية تفاعلية لتأهيل المستخدمين بسلاسة
bn: "নিরবচ্ছিন্ন ব্যবহারকারী অনবোর্ডিংয়ের জন্য আকর্ষণীয় ওয়াকথ্রু তৈরি করুন"
cs: "Vytvářejte poutavé průvodce pro bezproblémové zapracování uživatelů"
da: Opret engagerende gennemgange til problemfri brugeronboarding
de: Erstellen Sie ansprechende Walkthroughs für eine nahtlose Benutzereinführung
el: Δημιουργήστε ελκυστικές οδηγίες βήμα προς βήμα για απρόσκοπτη εισαγωγή χρηστών
es: Cree tutoriales interactivos para una incorporación de usuarios fluida
fi: "Luo mukaansatempaavia opastuksia sujuvaa käyttäjien perehdyttämistä varten"
fr: Créez des parcours interactifs engageants pour une intégration utilisateur fluide
he: צרו הדרכות מעניינות לחוויית הטמעת משתמשים חלקה
hi: "निर्बाध उपयोगकर्ता ऑनबोर्डिंग के लिए आकर्षक वॉकथ्रू बनाएं"
hu: Készítsen lebilincselő útmutatókat a zökkenőmentes felhasználói bevezetéshez
id: "Buat panduan interaktif yang menarik untuk onboarding pengguna yang lancar"
is: Búðu til grípandi leiðsagnir fyrir hnökralausa notendaþjálfun
it: "Crea procedure guidate coinvolgenti per un onboarding utente fluido"
ja: シームレスなユーザーオンボーディングのための魅力的なウォークスルーを作成
nl: "Creëer boeiende walkthroughs voor naadloze gebruikersonboarding"
no: "Opprett engasjerende gjennomganger for sømløs brukeronboarding"
pl: Twórz angażujące przewodniki dla płynnego wdrażania użytkowników
pt: Crie tutoriais envolventes para uma integração perfeita de usuários
ro: Creați ghiduri interactive captivante pentru integrarea fluidă a utilizatorilor
ru: Создавайте увлекательные пошаговые руководства для беспрепятственного внедрения пользователей
sv: Skapa engagerande genomgångar för smidig användarintroduktion
tr: "Sorunsuz kullanıcı adaptasyonu için etkileşimli adım adım kılavuzlar oluşturun"
uk: Створюйте захоплюючі покрокові інструкції для безперешкодного введення користувачів у систему

source: 🧑‍💼 Project Management
ar: 🧑‍💼 إدارة المشاريع
bn: 🧑‍💼 প্রকল্প ব্যবস্থাপনা
cs: 🧑‍💼 Řízení projektů
da: 🧑‍💼 Projektstyring
de: 🧑‍💼 Projektmanagement
el: 🧑‍💼 Διαχείριση Έργου
es: 🧑‍💼 Gestión de Proyectos
fi: 🧑‍💼 Projektinhallinta
fr: 🧑‍💼 Gestion de projet
he: 🧑‍💼 ניהול פרויקטים
hi: 🧑‍💼 परियोजना प्रबंधन
hu: 🧑‍💼 Projektmenedzsment
id: 🧑‍💼 Manajemen Proyek
is: 🧑‍💼 Verkefnastjórnun
it: 🧑‍💼 Gestione Progetti
ja: 🧑‍💼 プロジェクト管理
nl: 🧑‍💼 Projectbeheer
no: 🧑‍💼 Prosjektledelse
pl: 🧑‍💼 Zarządzanie Projektami
pt: 🧑‍💼 Gestão de Projetos
ro: 🧑‍💼 Managementul Proiectelor
ru: 🧑‍💼 Управление проектами
sv: 🧑‍💼 Projektledning
tr: 🧑‍💼 Proje Yönetimi
uk: 🧑‍💼 Управління проектами

source: Streamline collaboration and drive productivity
ar: تبسيط التعاون وتعزيز الإنتاجية
bn: সহযোগিতা সুগম করুন এবং উৎপাদনশীলতা বৃদ্ধি করুন
cs: Zefektivněte spolupráci a zvyšte produktivitu
da: Strømlin samarbejdet og øg produktiviteten
de: Optimieren Sie die Zusammenarbeit und steigern Sie die Produktivität
el: Βελτιστοποιήστε τη συνεργασία και ενισχύστε την παραγωγικότητα
es: Optimice la colaboración e impulse la productividad
fi: Tehosta yhteistyötä ja paranna tuottavuutta
fr: Rationalisez la collaboration et stimulez la productivité
he: ייעל שיתוף פעולה והגבר פרודוקטיביות
hi: सहयोग को सुव्यवस्थित करें और उत्पादकता को बढ़ावा दें
hu: Egyszerűsítse az együttműködést és növelje a produktivitást
id: "Sederhanakan kolaborasi dan tingkatkan produktivitas"
is: "Einfalda samstarf og auka framleiðni"
it: Ottimizza la collaborazione e incrementa la produttività
ja: コラボレーションを効率化し、生産性を向上させる
nl: Stroomlijn samenwerking en verhoog productiviteit
no: Effektiviser samarbeid og øk produktiviteten
pl: Usprawnij współpracę i zwiększ produktywność
pt: Otimize a colaboração e impulsione a produtividade
ro: Eficientizați colaborarea și stimulați productivitatea
ru: Оптимизируйте совместную работу и повышайте продуктивность
sv: Effektivisera samarbete och öka produktiviteten
tr: İşbirliğini kolaylaştırın ve verimliliği artırın
uk: Оптимізуйте співпрацю та підвищуйте продуктивність

source: Features
ar: الميزات
bn: বৈশিষ্ট্যসমূহ
cs: Funkce
da: Funktioner
de: Funktionen
el: Χαρακτηριστικά
es: Características
fi: Ominaisuudet
fr: Fonctionnalités
he: תכונות
hi: विशेषताएं
hu: Funkciók
id: Fitur
is: Eiginleikar
it: Funzionalità
ja: 機能
nl: Functies
no: Funksjoner
pl: Funkcje
pt: Funcionalidades
ro: Funcționalități
ru: Функции
sv: Funktioner
tr: Özellikler
uk: Функції

source: 🏢 Enterprise Documentation
ar: 🏢 وثائق المؤسسة
bn: 🏢 এন্টারপ্রাইজ ডকুমেন্টেশন
cs: 🏢 Podniková dokumentace
da: 🏢 Virksomhedsdokumentation
de: 🏢 Unternehmensdokumentation
el: 🏢 Τεκμηρίωση Επιχείρησης
es: 🏢 Documentación Empresarial
fi: 🏢 Yrityksen dokumentaatio
fr: 🏢 Documentation d'Entreprise
he: 🏢 תיעוד ארגוני
hi: 🏢 एंटरप्राइज़ डॉक्यूमेंटेशन
hu: 🏢 Vállalati Dokumentáció
id: 🏢 Dokumentasi Enterprise
is: 🏢 Fyrirtækjaskjölun
it: 🏢 Documentazione Enterprise
ja: 🏢 エンタープライズドキュメンテーション
nl: 🏢 Enterprise Documentatie
no: 🏢 Bedriftsdokumentasjon
pl: 🏢 Dokumentacja Enterprise
pt: 🏢 Documentação Empresarial
ro: 🏢 Documentație Enterprise
ru: 🏢 Корпоративная документация
sv: 🏢 Företagsdokumentation
tr: 🏢 Kurumsal Dokümantasyon
uk: 🏢 Корпоративна документація

source: Scalable solutions for large-scale organizations
ar: حلول قابلة للتوسع للمؤسسات واسعة النطاق
bn: বৃহৎ আকারের প্রতিষ্ঠানের জন্য স্কেলেবল সমাধান
cs: Škálovatelná řešení pro rozsáhlé organizace
da: Skalerbare løsninger til store organisationer
de: Skalierbare Lösungen für Großunternehmen
el: Επεκτάσιμες λύσεις για οργανισμούς μεγάλης κλίμακας
es: Soluciones escalables para organizaciones de gran escala
fi: Skaalautuvia ratkaisuja suurille organisaatioille
fr: Solutions évolutives pour les organisations à grande échelle
he: פתרונות ניתנים להרחבה עבור ארגונים בקנה מידה גדול
hi: बड़े पैमाने के संगठनों के लिए स्केलेबल समाधान
hu: Skálázható megoldások nagyvállalatok számára
id: Solusi yang dapat diskalakan untuk organisasi skala besar
is: Skalanlegar lausnir fyrir stórfyrirtæki
it: Soluzioni scalabili per organizzazioni su larga scala
ja: 大規模組織向けのスケーラブルソリューション
nl: Schaalbare oplossingen voor grootschalige organisaties
no: Skalerbare løsninger for store organisasjoner
pl: Skalowalne rozwiązania dla organizacji na dużą skalę
pt: Soluções escaláveis para organizações de grande escala
ro: Soluții scalabile pentru organizații de mari dimensiuni
ru: Масштабируемые решения для крупных организаций
sv: Skalbara lösningar för storskaliga organisationer
tr: Büyük ölçekli kuruluşlar için ölçeklenebilir çözümler
uk: Масштабовані рішення для великих організацій

source: ⚙️ Knowledge Portal
ar: ⚙️ بوابة المعرفة
bn: ⚙️ জ্ঞান পোর্টাল
cs: ⚙️ Portál znalostí
da: ⚙️ Vidensportal
de: ⚙️ Wissensportal
el: ⚙️ Πύλη Γνώσης
es: ⚙️ Portal de Conocimiento
fi: ⚙️ Tietoportaali
fr: ⚙️ Portail de Connaissances
he: ⚙️ פורטל ידע
hi: ⚙️ ज्ञान पोर्टल
hu: ⚙️ Tudásbázis Portál
id: ⚙️ Portal Pengetahuan
is: ⚙️ Þekkingargátt
it: ⚙️ Portale della Conoscenza
ja: ⚙️ ナレッジポータル
nl: ⚙️ Kennisportaal
no: ⚙️ Kunnskapsportal
pl: ⚙️ Portal Wiedzy
pt: ⚙️ Portal de Conhecimento
ro: ⚙️ Portal de Cunoștințe
ru: ⚙️ Портал знаний
sv: ⚙️ Kunskapsportal
tr: ⚙️ Bilgi Portalı
uk: ⚙️ Портал знань

source: Customizable and secure hub for all your documentation needs
ar: مركز قابل للتخصيص وآمن لجميع احتياجات التوثيق الخاصة بك
bn: আপনার সকল ডকুমেন্টেশন প্রয়োজনের জন্য কাস্টমাইজেবল এবং নিরাপদ হাব
cs: Přizpůsobitelné a bezpečné centrum pro všechny vaše potřeby dokumentace
da: Tilpasselig og sikker hub til alle dine dokumentationsbehov
de: Anpassbare und sichere Zentrale für alle Ihre Dokumentationsanforderungen
el: Προσαρμόσιμος και ασφαλής κόμβος για όλες τις ανάγκες τεκμηρίωσής σας
es: Centro personalizable y seguro para todas sus necesidades de documentación
fi: Mukautettava ja turvallinen keskus kaikille dokumentointitarpeillesi
fr: Plateforme personnalisable et sécurisée pour tous vos besoins de documentation
he: מרכז ניהול ניתן להתאמה אישית ומאובטח לכל צרכי התיעוד שלכם
hi: आपकी सभी प्रलेखन आवश्यकताओं के लिए अनुकूलन योग्य और सुरक्षित केंद्र
hu: Testreszabható és biztonságos központ minden dokumentációs igényéhez
id: Hub yang dapat disesuaikan dan aman untuk semua kebutuhan dokumentasi Anda
is: Sérhannaður og öruggur miðstöð fyrir allar þínar skjalastjórnunarþarfir
it: Hub personalizzabile e sicuro per tutte le tue esigenze di documentazione
ja: すべてのドキュメント要件に対応するカスタマイズ可能で安全なハブ
nl: Aanpasbare en veilige hub voor al uw documentatiebehoeften
no: Tilpassbar og sikker hub for alle dine dokumentasjonsbehov
pl: Konfigurowalny i bezpieczny hub dla wszystkich Twoich potrzeb dokumentacyjnych
pt: Hub personalizável e seguro para todas as suas necessidades de documentação
ro: Hub personalizabil și securizat pentru toate nevoile dumneavoastră de documentație
ru: Настраиваемый и безопасный центр для всех ваших потребностей в документации
sv: Anpassningsbar och säker hubb för alla dina dokumentationsbehov
tr: "Tüm dokümantasyon ihtiyaçlarınız için özelleştirilebilir ve güvenli merkez"
uk: Налаштовуваний та безпечний центр для всіх ваших потреб у документації

source: 🛠️ API Documentation Tool
ar: 🛠️ أداة توثيق واجهة برمجة التطبيقات
bn: 🛠️ API ডকুমেন্টেশন টুল
cs: 🛠️ Nástroj pro dokumentaci API
da: 🛠️ API Dokumentationsværktøj
de: 🛠️ API-Dokumentations-Tool
el: 🛠️ Εργαλείο Τεκμηρίωσης API
es: 🛠️ Herramienta de Documentación de API
fi: 🛠️ API-dokumentaatiotyökalu
fr: 🛠️ Outil de Documentation API
he: 🛠️ כלי תיעוד API
hi: 🛠️ API डॉक्यूमेंटेशन टूल
hu: 🛠️ API Dokumentációs Eszköz
id: 🛠️ Alat Dokumentasi API
is: 🛠️ API Skjalagerðartól
it: 🛠️ Strumento di Documentazione API
ja: 🛠️ API ドキュメンテーションツール
nl: 🛠️ API Documentatie Tool
no: 🛠️ API-dokumentasjonsverktøy
pl: 🛠️ Narzędzie Dokumentacji API
pt: 🛠️ Ferramenta de Documentação de API
ro: 🛠️ Instrument pentru Documentația API
ru: 🛠️ Инструмент документации API
sv: 🛠️ API-dokumentationsverktyg
tr: 🛠️ API Dokümantasyon Aracı
uk: 🛠️ Інструмент документації API

source: Effortless API documentation for developers
ar: توثيق API سهل ومبسط للمطورين
bn: ডেভেলপারদের জন্য সহজ API ডকুমেন্টেশন
cs: Bezproblémová API dokumentace pro vývojáře
da: Ubesværet API-dokumentation til udviklere
de: Mühelose API-Dokumentation für Entwickler
el: Εύκολη τεκμηρίωση API για προγραμματιστές
es: Documentación de API sin esfuerzo para desarrolladores
fi: Vaivaton API-dokumentaatio kehittäjille
fr: Documentation API sans effort pour les développeurs
he: תיעוד API נוח ופשוט למפתחים
hi: डेवलपर्स के लिए सहज API प्रलेखन
hu: Könnyű API dokumentáció fejlesztőknek
id: "Dokumentasi API yang mudah untuk pengembang"
is: Einföld API skjölun fyrir forritara
it: "Documentazione API semplice per sviluppatori"
ja: 開発者のための簡単なAPI文書作成
nl: Moeiteloze API-documentatie voor ontwikkelaars
no: "Sømløs API-dokumentasjon for utviklere"
pl: Bezproblemowa dokumentacja API dla programistów
pt: "Documentação de API sem esforço para desenvolvedores"
ro: Documentație API fără efort pentru dezvoltatori
ru: Простая документация API для разработчиков
sv: Enkel API-dokumentation för utvecklare
tr: Geliştiriciler için zahmetsiz API dokümantasyonu
uk: Безпроблемна документація API для розробників

source: 🈺 Versions & Languages
ar: 🈺 الإصدارات واللغات
bn: 🈺 সংস্করণ ও ভাষাসমূহ
cs: 🈺 Verze a jazyky
da: 🈺 Versioner & Sprog
de: 🈺 Versionen & Sprachen
el: 🈺 Εκδόσεις & Γλώσσες
es: 🈺 Versiones e Idiomas
fi: 🈺 Versiot ja kielet
fr: 🈺 Versions et langues
he: 🈺 גרסאות ושפות
hi: 🈺 संस्करण और भाषाएं
hu: 🈺 Verziók és nyelvek
id: 🈺 Versi & Bahasa
is: "🈺 Útgáfur og tungumál"
it: "🈺 Versioni e Lingue"
ja: 🈺 バージョンと言語
nl: "🈺 Versies & Talen"
no: "🈺 Versjoner og språk"
pl: 🈺 Wersje i języki
pt: "🈺 Versões e Idiomas"
ro: "🈺 Versiuni și Limbi"
ru: 🈺 Версии и языки
sv: 🈺 Versioner & Språk
tr: 🈺 Sürümler ve Diller
uk: 🈺 Версії та мови

source: Manage multiple versions and localize content with ease
ar: إدارة إصدارات متعددة وتوطين المحتوى بسهولة
bn: "সহজেই একাধিক সংস্করণ পরিচালনা করুন এবং কন্টেন্ট স্থানীয়করণ করুন"
cs: "Spravujte více verzí a lokalizujte obsah snadno"
da: "Administrer flere versioner og lokaliser indhold med lethed"
de: "Verwalten Sie mühelos mehrere Versionen und lokalisieren Sie Inhalte"
el: Διαχειριστείτε πολλαπλές εκδόσεις και εντοπίστε περιεχόμενο με ευκολία
es: Gestione múltiples versiones y localice contenido con facilidad
fi: "Hallitse useita versioita ja lokalisoi sisältöä helposti"
fr: Gérez plusieurs versions et localisez le contenu en toute simplicité
he: נהל מספר גרסאות ולוקליזציה של תוכן בקלות
hi: "कई संस्करणों को प्रबंधित करें और सामग्री को आसानी से स्थानीयकृत करें"
hu: Több verzió kezelése és tartalom lokalizálása egyszerűen
id: "Kelola berbagai versi dan lokalisasi konten dengan mudah"
is: "Stjórnaðu mörgum útgáfum og staðfærðu efni með auðveldum hætti"
it: "Gestisci più versioni e localizza i contenuti con facilità"
ja: 複数のバージョンを管理し、コンテンツを簡単にローカライズ
nl: "Beheer meerdere versies en lokaliseer content met gemak"
no: "Administrer flere versjoner og lokaliser innhold med letthet"
pl: Zarządzaj wieloma wersjami i lokalizuj treści z łatwością
pt: "Gerencie múltiplas versões e localize conteúdo com facilidade"
ro: "Gestionați cu ușurință mai multe versiuni și localizați conținutul"
ru: Управляйте несколькими версиями и локализуйте контент с легкостью
sv: "Hantera flera versioner och lokalisera innehåll med lätthet"
tr: "Birden fazla sürümü yönetin ve içeriği kolaylıkla yerelleştirin"
uk: Керуйте кількома версіями та локалізуйте контент з легкістю

source: 📲 Integrations
ar: "📲 التكاملات"
bn: 📲 ইন্টিগ্রেশনস
cs: "📲 Integrace"
da: 📲 Integrationer
de: 📲 Integrationen
el: 📲 Ενσωματώσεις
es: 📲 Integraciones
fi: 📲 Integraatiot
fr: 📲 Intégrations
he: 📲 אינטגרציות
hi: 📲 एकीकरण
hu: 📲 Integrációk
id: "📲 Integrasi"
is: "📲 Samþættingar"
it: 📲 Integrazioni
ja: 📲 連携機能
nl: "📲 Integraties"
no: "📲 Integrasjoner"
pl: 📲 Integracje
pt: 📲 Integrações
ro: "📲 Integrări"
ru: 📲 Интеграции
sv: 📲 Integrationer
tr: 📲 Entegrasyonlar
uk: 📲 Інтеграції

source: Seamlessly connect with your favorite tools and platforms
ar: اتصل بسلاسة مع أدواتك ومنصاتك المفضلة
bn: আপনার পছন্দের টুল এবং প্ল্যাটফর্মগুলির সাথে নির্বিঘ্নে সংযোগ করুন
cs: "Bezproblémově se propojte se svými oblíbenými nástroji a platformami"
da: Integrer problemfrit med dine foretrukne værktøjer og platforme
de: Nahtlose Verbindung mit Ihren bevorzugten Tools und Plattformen
el: Συνδεθείτε απρόσκοπτα με τα αγαπημένα σας εργαλεία και πλατφόρμες
es: Conéctese sin problemas con sus herramientas y plataformas favoritas
fi: "Yhdistä saumattomasti suosikkityökaluihisi ja -alustoihisi"
fr: Connectez-vous facilement à vos outils et plateformes préférés
he: התחבר בצורה חלקה לכלים ולפלטפורמות המועדפים עליך
hi: अपने पसंदीदा टूल्स और प्लेटफॉर्म के साथ निर्बाध रूप से कनेक्ट करें
hu: Zökkenőmentesen kapcsolódjon kedvenc eszközeihez és platformjaihoz
id: "Terhubung dengan mudah ke alat dan platform favorit Anda"
is: "Tengstu óaðfinnanlega við uppáhaldsverkfærin þín og vettvanga"
it: Connettiti senza interruzioni con i tuoi strumenti e piattaforme preferiti
ja: お気に入りのツールやプラットフォームとシームレスに連携
nl: Naadloos verbinden met uw favoriete tools en platforms
no: Koble sømløst til dine favorittverktøy og plattformer
pl: Bezproblemowo łącz się z ulubionymi narzędziami i platformami
pt: Conecte-se perfeitamente com suas ferramentas e plataformas favoritas
ro: Conectați-vă fără probleme cu instrumentele și platformele preferate
ru: Легко интегрируйтесь с вашими любимыми инструментами и платформами
sv: Anslut sömlöst till dina favoritverktyg och plattformar
tr: "En sevdiğiniz araçlar ve platformlarla sorunsuz bir şekilde bağlantı kurun"
uk: Безперешкодно підключайтеся до ваших улюблених інструментів та платформ

source: 👻 Ghost AI Translations
ar: "👻 ترجمات الذكاء الاصطناعي Ghost"
bn: 👻 ঘোস্ট এআই অনুবাদ
cs: "👻 Ghost AI Překlady"
da: "👻 Ghost AI Oversættelser"
de: "👻 Ghost KI-Übersetzungen"
el: "👻 Μεταφράσεις Ghost AI"
es: "👻 Traducciones de Ghost AI"
fi: "👻 Ghost AI Käännökset"
fr: "👻 Traductions Ghost AI"
he: "👻 תרגומי Ghost AI"
hi: 👻 Ghost AI अनुवाद
hu: "👻 Ghost AI Fordítások"
id: "👻 Terjemahan AI Ghost"
is: "👻 Ghost gervigreind þýðingar"
it: "👻 Traduzioni Ghost AI"
ja: 👻 Ghost AI翻訳
nl: "👻 Ghost AI Vertalingen"
no: "👻 Ghost AI-oversettelser"
pl: "👻 Tłumaczenia Ghost AI"
pt: "👻 Traduções Ghost AI"
ro: "👻 Traduceri Ghost AI"
ru: "👻 Ghost AI Переводы"
sv: "👻 Ghost AI-översättningar"
tr: 👻 Ghost AI Çevirileri
uk: "👻 Ghost AI Переклади"

source: Pricing
ar: التسعير
bn: মূল্য নির্ধারণ
cs: "Ceník"
da: Priser
de: Preise
el: Τιμολόγηση
es: "Precios"
fi: Hinnoittelu
fr: Tarification
he: תמחור
hi: मूल्य निर्धारण
hu: Árazás
id: "Harga"
is: Verðlagning
it: "Prezzi "
ja: 料金
nl: "Prijzen "
no: "Prising "
pl: Cennik
pt: "Preços"
ro: "Prețuri "
ru: Тарифы
sv: Prissättning
tr: Fiyatlandırma
uk: Ціноутворення

source: Resources
ar: الموارد
bn: সম্পদসমূহ
cs: Zdroje
da: Ressourcer
de: Ressourcen
el: Πόροι
es: Recursos
fi: Resurssit
fr: Ressources
he: משאבים
hi: संसाधन
hu: Erőforrások
id: Sumber Daya
is: Tilföng
it: Risorse
ja: リソース
nl: Bronnen
no: Ressurser
pl: Zasoby
pt: Recursos
ro: Resurse
ru: Ресурсы
sv: Resurser
tr: Kaynaklar
uk: Ресурси

source: User-guide
ar: دليل المستخدم
bn: ব্যবহারকারী-নির্দেশিকা
cs: Uživatelská příručka
da: Brugervejledning
de: Benutzerhandbuch
el: Οδηγός Χρήστη
es: Guía del usuario
fi: Käyttöopas
fr: Guide utilisateur
he: מדריך למשתמש
hi: उपयोगकर्ता-गाइड
hu: Felhasználói útmutató
id: Panduan Pengguna
is: Notendahandbók
it: Guida utente
ja: ユーザーガイド
nl: Gebruikershandleiding
no: Brukerveiledning
pl: Przewodnik użytkownika
pt: Guia do usuário
ro: Ghid de utilizare
ru: Руководство пользователя
sv: Användarguide
tr: Kullanıcı kılavuzu
uk: Посібник користувача

source: Learn how our easy &amp; intuitive documentation authoring tools--> <!-- work
ar: "تعلم كيف تعمل أدوات تأليف الوثائق السهلة &amp; البديهية الخاصة بنا--> <!-- "
bn: "জানুন কিভাবে আমাদের সহজ &amp; স্বজ্ঞাত ডকুমেন্টেশন অথরিং টুলস--> <!-- কাজ করে"
cs: "Zjistěte, jak naše jednoduché &amp; intuitivní nástroje pro tvorbu dokumentace--> <!-- fungují"
da: "Lær hvordan vores nemme &amp; intuitive dokumentationsforfattelsesværktøjer--> <!-- fungerer"
de: "Erfahren Sie, wie unsere einfachen &amp; intuitiven Dokumentationserstellungstools--> <!-- funktionieren"
el: "Μάθετε πώς λειτουργούν τα εύκολα &amp; διαισθητικά εργαλεία συγγραφής τεκμηρίωσής μας--> <!-- "
es: "Aprenda cómo funcionan nuestras herramientas de creación de documentación fáciles e intuitivas--> <!-- "
fi: "Opi kuinka helppokäyttöiset &amp; intuitiiviset dokumentoinnin kirjoitustyökalumme--> <!-- toimivat"
fr: "Découvrez comment nos outils de création de documentation faciles &amp; intuitifs--> <!-- fonctionnent"
he: "למדו כיצד כלי הכתיבה הקלים &amp; האינטואיטיביים שלנו לתיעוד--> <!-- פועלים"
hi: "जानें कि हमारे आसान &amp; सहज डॉक्यूमेंटेशन ऑथरिंग टूल्स--> <!-- कैसे काम करते हैं"
hu: "Ismerje meg, hogyan működnek könnyen használható &amp; intuitív dokumentációkészítő eszközeink--> <!-- "
id: "Pelajari bagaimana alat authoring dokumentasi kami yang mudah &amp; intuitif--> <!-- bekerja"
is: "Lærðu hvernig auðveld &amp; leiðandi verkfæri okkar fyrir ritun skjala--> <!-- virka"
it: "Scopri come funzionano i nostri strumenti di authoring per documentazione facili &amp; intuitivi--> <!-- "
ja: 簡単で直感的なドキュメント作成ツールの--> <!-- 動作方法を学ぶ
nl: "Leer hoe onze eenvoudige &amp; intuïtieve documentatie-authoringtools--> <!-- werken"
no: "Lær hvordan våre enkle &amp; intuitive dokumentasjonsredigeringsverktøy--> <!-- fungerer"
pl: "Dowiedz się, jak działają nasze łatwe i intuicyjne narzędzia--> <!-- do tworzenia dokumentacji"
pt: "Aprenda como nossas ferramentas de criação de documentação fáceis &amp; intuitivas--> <!-- funcionam"
ro: "Aflați cum funcționează instrumentele noastre ușoare &amp; intuitive de creare a documentației--> <!-- "
ru: "Узнайте, как работают наши простые &amp; интуитивные инструменты--> <!-- для создания документации"
sv: "Lär dig hur våra enkla &amp; intuitiva verktyg för dokumentationsskapande--> <!-- fungerar"
tr: "Kolay ve sezgisel dokümantasyon yazma araçlarımızın nasıl--> <!-- çalıştığını öğrenin"
uk: "Дізнайтеся, як працюють наші прості &amp; інтуїтивні інструменти для створення документації--> <!-- "

source: Publishing Guide
ar: دليل النشر
bn: প্রকাশনা গাইড
cs: Průvodce publikováním
da: Udgivelsesvejledning
de: Veröffentlichungsleitfaden
el: Οδηγός Δημοσίευσης
es: Guía de Publicación
fi: Julkaisuopas
fr: Guide de publication
he: מדריך פרסום
hi: प्रकाशन गाइड
hu: Közzétételi útmutató
id: Panduan Penerbitan
is: Útgáfuleiðbeiningar
it: Guida alla Pubblicazione
ja: 公開ガイド
nl: Publicatiegids
no: Publiseringsveiledning
pl: Przewodnik publikowania
pt: Guia de Publicação
ro: Ghid de Publicare
ru: Руководство по публикации
sv: Publiceringsguide
tr: Yayınlama Kılavuzu
uk: Посібник з публікації

source: Learn how to deploy and publish our solution
ar: تعلم كيفية نشر وإصدار حلولنا
bn: আমাদের সমাধান কীভাবে ডিপ্লয় এবং প্রকাশ করতে হয় তা শিখুন
cs: Naučte se, jak nasadit a publikovat naše řešení
da: Lær hvordan du implementerer og publicerer vores løsning
de: Erfahren Sie, wie Sie unsere Lösung bereitstellen und veröffentlichen
el: Μάθετε πώς να αναπτύξετε και να δημοσιεύσετε τη λύση μας
es: Aprenda cómo implementar y publicar nuestra solución
fi: Opi kuinka ottaa käyttöön ja julkaista ratkaisumme
fr: Apprenez à déployer et publier notre solution
he: למדו כיצד לפרוס ולפרסם את הפתרון שלנו
hi: हमारे समाधान को तैनात और प्रकाशित करने का तरीका सीखें
hu: Ismerje meg, hogyan telepítse és tegye közzé megoldásunkat
id: Pelajari cara menerapkan dan menerbitkan solusi kami
is: Lærðu hvernig á að virkja og birta lausnina okkar
it: Scopri come distribuire e pubblicare la nostra soluzione
ja: ソリューションのデプロイと公開方法を学ぶ
nl: Leer hoe u onze oplossing kunt implementeren en publiceren
no: Lær hvordan du distribuerer og publiserer vår løsning
pl: Dowiedz się, jak wdrożyć i opublikować nasze rozwiązanie
pt: Aprenda como implementar e publicar nossa solução
ro: Aflați cum să implementați și să publicați soluția noastră
ru: Узнайте, как развернуть и опубликовать наше решение
sv: Lär dig hur du distribuerar och publicerar vår lösning
tr: "Çözümümüzü nasıl dağıtacağınızı ve yayınlayacağınızı öğrenin"
uk: Дізнайтеся, як розгорнути та опублікувати наше рішення

source: Integration Guides
ar: أدلة التكامل
bn: ইন্টিগ্রেশন গাইড
cs: Průvodci integrací
da: Integrationsvejledninger
de: Integrationsleitfäden
el: Οδηγοί Ενσωμάτωσης
es: Guías de Integración
fi: Integraatio-oppaat
fr: Guides d'intégration
he: מדריכי אינטגרציה
hi: एकीकरण गाइड
hu: Integrációs útmutatók
id: Panduan Integrasi
is: Samþættingarleiðbeiningar
it: Guide di Integrazione
ja: 統合ガイド
nl: Integratiehandleidingen
no: Integrasjonsguider
pl: Przewodniki integracji
pt: Guias de Integração
ro: Ghiduri de Integrare
ru: Руководства по интеграции
sv: Integrationsguider
tr: Entegrasyon Kılavuzları
uk: Посібники з інтеграції
