Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Not just another survey software
ar: ليس مجرد برنامج استطلاعات آخر
bn: "শুধুমাত্র আরেকটি সার্ভে সফটওয়্যার নয়"
cs: "Nejen další software pro průzkumy"
da: "Ikke bare endnu et spørgeskemaprogram"
de: Nicht nur eine weitere Umfrage-Software
el: "Όχι απλώς ένα ακόμη λογισμικό ερευνών"
es: "No es solo otro software de encuestas"
fi: "Ei vain yksi kyselyohjelmisto muiden joukossa"
fr: Pas seulement un autre logiciel d'enquête
he: "לא רק עוד תוכנת סקרים"
hi: "केवल एक और सर्वे सॉफ्टवेयर नहीं"
hu: Nem csak egy újabb felmérési szoftver
id: "Bukan sekadar perangkat lunak survei biasa"
is: "Ekki bara enn eitt könnunarforrit"
it: "Non è il solito software per sondaggi"
ja: 単なるアンケートソフトウェアではありません
nl: "Niet zomaar nog een enquêtesoftware"
no: "Ikke bare enda en undersøkelsesprogramvare"
pl: "To nie jest kolejne oprogramowanie do ankiet"
pt: "Não é apenas mais um software de pesquisa"
ro: Nu doar un alt software de sondaje
ru: Не просто еще одно программное обеспечение для опросов
sv: "Inte bara ännu en enkätprogramvara"
tr: "Sıradan bir anket yazılımı değil"
uk: Не просто ще одне програмне забезпечення для опитувань

source: Vocally collects real time actions that your customers take on your site so that you can use that information to understand the context behind customer feedback.
ar: "يجمع Vocally الإجراءات الفورية التي يتخذها عملاؤك على موقعك حتى تتمكن من استخدام تلك المعلومات لفهم السياق وراء ملاحظات العملاء."
bn: "Vocally আপনার সাইটে গ্রাহকদের গৃহীত রিয়েল টাইম অ্যাকশনগুলি সংগ্রহ করে যাতে আপনি গ্রাহক ফিডব্যাকের পিছনের প্রসঙ্গ বুঝতে সেই তথ্য ব্যবহার করতে পারেন।"
cs: Vocally shromažďuje akce v reálném čase, které vaši zákazníci provádějí na vašich stránkách, abyste mohli tyto informace využít k pochopení kontextu zákaznické zpětné vazby.
da: "Vocally indsamler realtidshandlinger, som dine kunder foretager på dit websted, så du kan bruge disse oplysninger til at forstå konteksten bag kundefeedback."
de: "Vocally erfasst Echtzeitaktionen, die Ihre Kunden auf Ihrer Website durchführen, damit Sie diese Informationen nutzen können, um den Kontext hinter Kundenfeedback zu verstehen."
el: Το Vocally συλλέγει σε πραγματικό χρόνο τις ενέργειες που πραγματοποιούν οι πελάτες σας στον ιστότοπό σας, ώστε να μπορείτε να χρησιμοποιήσετε αυτές τις πληροφορίες για να κατανοήσετε το πλαίσιο πίσω από τα σχόλια των πελατών.
es: "Vocally recopila acciones en tiempo real que sus clientes realizan en su sitio para que pueda utilizar esa información y comprender el contexto detrás de los comentarios de los clientes."
fi: Vocally kerää reaaliaikaisia toimintoja, joita asiakkaanne suorittavat sivustollanne, jotta voitte käyttää näitä tietoja ymmärtääksenne asiakaspalautteen taustalla olevan kontekstin.
fr: Vocally collecte en temps réel les actions que vos clients effectuent sur votre site afin que vous puissiez utiliser ces informations pour comprendre le contexte des commentaires clients.
he: "Vocally אוספת פעולות בזמן אמת שהלקוחות שלך מבצעים באתר שלך כדי שתוכל להשתמש במידע הזה כדי להבין את ההקשר מאחורי משוב הלקוחות."
hi: "Vocally आपकी साइट पर आपके ग्राहकों द्वारा किए जाने वाले वास्तविक समय की गतिविधियों को एकत्रित करता है ताकि आप उस जानकारी का उपयोग ग्राहक फीडबैक के पीछे के संदर्भ को समझने के लिए कर सकें।"
hu: A Vocally valós időben gyűjti az ügyfelek weboldalon végzett tevékenységeit, hogy ezt az információt felhasználhassa az ügyfél-visszajelzések hátterében álló kontextus megértéséhez.
id: "Vocally mengumpulkan tindakan real time yang dilakukan pelanggan Anda di situs sehingga Anda dapat menggunakan informasi tersebut untuk memahami konteks di balik umpan balik pelanggan."
is: Vocally safnar rauntíma aðgerðum sem viðskiptavinir þínir framkvæma á síðunni þinni svo þú getir notað þessar upplýsingar til að skilja samhengið á bak við endurgjöf viðskiptavina.
it: "Vocally raccoglie in tempo reale le azioni che i tuoi clienti compiono sul tuo sito in modo che tu possa utilizzare tali informazioni per comprendere il contesto dietro il feedback dei clienti."
ja: Vocallyは、お客様のサイト上でカスタマーが行うリアルタイムアクションを収集し、その情報を使用してカスタマーフィードバックの背景にあるコンテキストを理解できるようにします。
nl: "Vocally verzamelt realtime acties die uw klanten ondernemen op uw site, zodat u die informatie kunt gebruiken om de context achter klantfeedback te begrijpen."
no: "Vocally samler inn sanntidshandlinger som kundene dine utfører på nettstedet ditt, slik at du kan bruke denne informasjonen til å forstå konteksten bak kundetilbakemeldinger."
pl: Vocally zbiera działania podejmowane przez klientów na Twojej stronie w czasie rzeczywistym, dzięki czemu możesz wykorzystać te informacje do zrozumienia kontekstu opinii klientów.
pt: O Vocally coleta ações em tempo real que seus clientes executam em seu site para que você possa usar essas informações para compreender o contexto por trás do feedback dos clientes.
ro: "Vocally colectează în timp real acțiunile pe care clienții dumneavoastră le întreprind pe site-ul dumneavoastră, astfel încât să puteți utiliza aceste informații pentru a înțelege contextul din spatele feedback-ului clienților."
ru: Vocally собирает действия клиентов на вашем сайте в режиме реального времени, чтобы вы могли использовать эту информацию для понимания контекста отзывов клиентов.
sv: "Vocally samlar in realtidsåtgärder som dina kunder utför på din webbplats så att du kan använda den informationen för att förstå sammanhanget bakom kundfeedback."
tr: "Vocally, müşterilerinizin sitenizde gerçekleştirdiği gerçek zamanlı eylemleri toplar, böylece bu bilgileri müşteri geri bildirimlerinin arkasındaki bağlamı anlamak için kullanabilirsiniz."
uk: Vocally збирає дії клієнтів на вашому сайті в режимі реального часу, щоб ви могли використовувати цю інформацію для розуміння контексту відгуків клієнтів.

source: Multiple integrations to connect to your existing ticketing systems and beyond.
ar: تكاملات متعددة للاتصال بأنظمة التذاكر الحالية الخاصة بك وما بعدها.
bn: "আপনার বিদ্যমান টিকেটিং সিস্টেম এবং আরও অনেক কিছুর সাথে সংযোগ স্থাপনের জন্য একাধিক ইন্টিগ্রেশন।"
cs: "Více integrací pro připojení k vašim stávajícím ticketingovým systémům a dalším."
da: "Flere integrationer til at forbinde til dine eksisterende ticketing-systemer og mere."
de: "Mehrere Integrationen zur Anbindung an Ihre bestehenden Ticketing-Systeme und darüber hinaus."
el: "Πολλαπλές ενσωματώσεις για σύνδεση με τα υπάρχοντα συστήματα εισιτηρίων σας και πέραν αυτών."
es: "Múltiples integraciones para conectar con sus sistemas de tickets existentes y más."
fi: "Useita integraatioita yhteyden muodostamiseksi olemassa oleviin tikettijärjestelmiisi ja muihin järjestelmiin."
fr: Multiples intégrations pour se connecter à vos systèmes de billetterie existants et au-delà.
he: "אינטגרציות מרובות להתחברות למערכות הכרטוס הקיימות שלכם ומעבר לכך."
hi: "आपके मौजूदा टिकटिंग सिस्टम और अन्य के साथ कनेक्ट करने के लिए कई इंटीग्रेशन।"
hu: Több integráció a meglévő jegykezelő rendszereihez és azon túlra történő csatlakozáshoz.
id: "Beberapa integrasi untuk menghubungkan ke sistem tiket yang ada dan lebih luas lagi."
is: "Margar samþættingar til að tengjast núverandi miðakerfi þínu og fleira."
it: "Integrazioni multiple per connettersi ai sistemi di ticketing esistenti e oltre."
ja: 既存のチケットシステムやその他のシステムに接続するための複数の統合機能。
nl: "Meerdere integraties om verbinding te maken met uw bestaande ticketingsystemen en meer."
no: "Flere integrasjoner for å koble til dine eksisterende billettsystemer og mer."
pl: "Liczne integracje umożliwiające połączenie z istniejącymi systemami ticketingowymi i nie tylko."
pt: "Múltiplas integrações para conectar aos seus sistemas de tickets existentes e muito mais."
ro: "Multiple integrări pentru conectarea la sistemele dumneavoastră existente de ticketing și nu numai."
ru: Множественные интеграции для подключения к вашим существующим системам тикетинга и не только.
sv: "Flera integrationer för att ansluta till dina befintliga ärendehanteringssystem och mer därtill."
tr: "Mevcut bilet sistemlerinize ve daha fazlasına bağlanmak için çoklu entegrasyonlar."
uk: Множинні інтеграції для підключення до ваших існуючих систем тікетинґу та інших систем.

source: Integrate with all your existing ticketing systems like Zendesk, Jira, Slack and more to appropriately take action on any feedback quickly and efficiently.
ar: "تكامل مع جميع أنظمة التذاكر الحالية لديك مثل Zendesk و Jira و Slack وغيرها لاتخاذ الإجراءات المناسبة على أي ملاحظات بسرعة وكفاءة."
bn: "Zendesk, Jira, Slack এবং আরও অনেক বিদ্যমান টিকেটিং সিস্টেমের সাথে একীভূত হয়ে যেকোনো ফিডব্যাকের উপর দ্রুত এবং দক্ষতার সাথে যথাযথ ব্যবস্থা গ্রহণ করুন।"
cs: "Integrujte se všemi vašimi stávajícími systémy pro správu tiketů jako Zendesk, Jira, Slack a dalšími, abyste mohli rychle a efektivně reagovat na jakoukoli zpětnou vazbu."
da: "Integrer med alle dine eksisterende ticketing-systemer som Zendesk, Jira, Slack og flere for at kunne reagere hensigtsmæssigt på enhver feedback hurtigt og effektivt."
de: Integrieren Sie sich mit all Ihren bestehenden Ticketing-Systemen wie Zendesk, Jira, Slack und weiteren, um angemessene Maßnahmen bei jeglichem Feedback schnell und effizient zu ergreifen.
el: "Ενσωματώστε με όλα τα υπάρχοντα συστήματα εισιτηρίων σας όπως Zendesk, Jira, Slack και άλλα για να λαμβάνετε κατάλληλα μέτρα σε οποιαδήποτε ανατροφοδότηση γρήγορα και αποτελεσματικά."
es: "Integre con todos sus sistemas de tickets existentes como Zendesk, Jira, Slack y más para tomar las medidas apropiadas sobre cualquier comentario de manera rápida y eficiente."
fi: "Integroi kaikkiin olemassa oleviin tikettijärjestelmiisi, kuten Zendesk, Jira, Slack ja muihin, jotta voit ryhtyä asianmukaisiin toimenpiteisiin palautteen perusteella nopeasti ja tehokkaasti."
fr: Intégrez-vous à tous vos systèmes de billetterie existants comme Zendesk, Jira, Slack et plus encore pour prendre les mesures appropriées sur tout commentaire rapidement et efficacement.
he: "השתלבו עם כל מערכות הכרטוס הקיימות שלכם כמו Zendesk, Jira, Slack ועוד כדי לנקוט בפעולה מתאימה על כל משוב במהירות וביעילות."
hi: "अपने सभी मौजूदा टिकटिंग सिस्टम जैसे Zendesk, Jira, Slack और अन्य के साथ एकीकृत करें ताकि किसी भी फीडबैक पर उचित रूप से त्वरित और कुशलता से कार्रवाई की जा सके।"
hu: "Integrálja az összes meglévő jegykezelő rendszerével, mint például a Zendesk, Jira, Slack és további platformokkal, hogy megfelelően és gyorsan, hatékonyan tudjon intézkedni bármilyen visszajelzés esetén."
id: "Integrasikan dengan semua sistem tiket yang sudah ada seperti Zendesk, Jira, Slack dan lainnya untuk mengambil tindakan yang tepat terhadap setiap masukan dengan cepat dan efisien."
is: "Samþættið við öll núverandi miðakerfi ykkar eins og Zendesk, Jira, Slack og fleira til að grípa til viðeigandi aðgerða vegna endurgjafar á fljótlegan og skilvirkan hátt."
it: "Integra con tutti i tuoi sistemi di ticketing esistenti come Zendesk, Jira, Slack e altri per intraprendere azioni appropriate su qualsiasi feedback in modo rapido ed efficiente."
ja: Zendesk、Jira、Slackなど、既存のすべてのチケットシステムと統合し、あらゆるフィードバックに対して迅速かつ効率的に適切な対応を行うことができます。
nl: "Integreer met al uw bestaande ticketingsystemen zoals Zendesk, Jira, Slack en meer om adequaat en snel actie te ondernemen op elke feedback op een efficiënte manier."
no: "Integrer med alle dine eksisterende billettsystemer som Zendesk, Jira, Slack og flere for å kunne håndtere tilbakemeldinger raskt og effektivt på en hensiktsmessig måte."
pl: "Zintegruj ze wszystkimi istniejącymi systemami ticketingowymi, takimi jak Zendesk, Jira, Slack i innymi, aby odpowiednio podejmować działania w odpowiedzi na wszelkie opinie szybko i efektywnie."
pt: "Integre com todos os seus sistemas de tickets existentes como Zendesk, Jira, Slack e outros para tomar as ações apropriadas em qualquer feedback de forma rápida e eficiente."
ro: "Integrați cu toate sistemele dvs. existente de ticketing precum Zendesk, Jira, Slack și multe altele pentru a lua măsurile corespunzătoare asupra oricărui feedback în mod rapid și eficient."
ru: Интегрируйтесь со всеми вашими существующими системами обработки заявок, такими как Zendesk, Jira, Slack и другими, чтобы соответствующим образом принимать меры по любой обратной связи быстро и эффективно.
sv: "Integrera med alla dina befintliga ärendehanteringssystem som Zendesk, Jira, Slack och fler för att på lämpligt sätt vidta åtgärder för all feedback snabbt och effektivt."
tr: "Zendesk, Jira, Slack ve daha fazlası gibi mevcut tüm bilet sistemlerinizle entegre olarak herhangi bir geri bildirime hızlı ve verimli bir şekilde uygun aksiyonu alın."
uk: Інтегруйтеся з усіма вашими існуючими системами обробки заявок, такими як Zendesk, Jira, Slack та іншими, щоб належним чином швидко та ефективно реагувати на будь-які відгуки.

source: Understand how customers interact with your documentation using Vocally.
ar: "افهم كيف يتفاعل العملاء مع وثائقك باستخدام Vocally."
bn: "Vocally ব্যবহার করে গ্রাহকরা আপনার ডকুমেন্টেশনের সাথে কীভাবে ইন্টারঅ্যাক্ট করেন তা বুঝুন।"
cs: "Pochopte, jak zákazníci interagují s vaší dokumentací pomocí Vocally."
da: Forstå hvordan kunder interagerer med din dokumentation ved hjælp af Vocally.
de: Verstehen Sie, wie Kunden mit Ihrer Dokumentation über Vocally interagieren.
el: Κατανοήστε πώς οι πελάτες αλληλεπιδρούν με την τεκμηρίωσή σας χρησιμοποιώντας το Vocally.
es: "Comprenda cómo los clientes interactúan con su documentación utilizando Vocally."
fi: "Ymmärrä, miten asiakkaat käyttävät dokumentaatiotasi Vocallyn avulla."
fr: Comprenez comment les clients interagissent avec votre documentation en utilisant Vocally.
he: הבינו כיצד לקוחות מתקשרים עם התיעוד שלכם באמצעות Vocally.
hi: "Vocally का उपयोग करके समझें कि ग्राहक आपके डॉक्यूमेंटेशन के साथ कैसे इंटरैक्ट करते हैं।"
hu: Értse meg, hogyan lépnek kapcsolatba az ügyfelek a dokumentációjával a Vocally segítségével.
id: "Pahami bagaimana pelanggan berinteraksi dengan dokumentasi Anda menggunakan Vocally."
is: "Skildu hvernig viðskiptavinir hafa samskipti við skjölun þína með því að nota Vocally."
it: "Comprendi come i clienti interagiscono con la tua documentazione utilizzando Vocally."
ja: Vocallyを使用して、お客様がドキュメントとどのように相互作用するかを理解しましょう。
nl: "Begrijp hoe klanten omgaan met uw documentatie met behulp van Vocally."
no: "Forstå hvordan kunder samhandler med dokumentasjonen din ved å bruke Vocally."
pl: Dowiedz się, jak klienci wchodzą w interakcję z Twoją dokumentacją za pomocą Vocally.
pt: "Compreenda como os clientes interagem com sua documentação usando o Vocally."
ro: "Înțelegeți cum interacționează clienții cu documentația dvs. folosind Vocally."
ru: Узнайте, как клиенты взаимодействуют с вашей документацией, используя Vocally.
sv: Förstå hur kunder interagerar med din dokumentation med hjälp av Vocally.
tr: "Vocally kullanarak müşterilerin dokümantasyonunuzla nasıl etkileşim kurduğunu anlayın."
uk: Зрозумійте, як клієнти взаємодіють з вашою документацією за допомогою Vocally.

source: Did Docsie pique your interest?
ar: هل أثار Docsie اهتمامك؟
bn: "Docsie কি আপনার আগ্রহ জাগিয়েছে?"
cs: "Vzbudil Docsie váš zájem?"
da: "Vakte Docsie din interesse?"
de: "Hat Docsie Ihr Interesse geweckt?"
el: Σας κέντρισε το ενδιαφέρον το Docsie;
es: ¿Despertó Docsie su interés?
fi: "Herätti Docsie mielenkiintosi?"
he: האם Docsie עורר את עניינך?
hi: क्या Docsie ने आपकी रुचि जगाई?
hu: "Felkeltette az érdeklődését a Docsie?"
id: "Apakah Docsie menarik minat Anda?"
is: "Vakti Docsie áhuga þinn?"
it: "Docsie ha suscitato il tuo interesse?"
ja: Docsieにご興味をお持ちいただけましたでしょうか？
nl: "Heeft Docsie uw interesse gewekt?"
no: "Vekket Docsie din interesse?"
pl: "Czy Docsie wzbudziło Twoje zainteresowanie?"
pt: "O Docsie despertou seu interesse?"
ro: "V-a stârnit Docsie interesul?"
ru: Заинтересовала ли вас платформа Docsie?
sv: "Väckte Docsie ditt intresse?"
tr: "Docsie ilginizi çekti mi?"
uk: "Чи зацікавив вас Docsie?"

source: Click the <a href="/investors/stay_up_to_date/" style="color: #b50000">following link</a> to stay up to date on our progress.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternatively, feel free schedule a quick call with the founding team using the calendar below.
ar: انقر على <a href="/investors/stay_up_to_date/" style="color: #b50000">الرابط التالي</a> للبقاء على اطلاع دائم بتقدمنا.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">بدلاً من ذلك، لا تتردد في جدولة مكالمة سريعة مع الفريق المؤسس باستخدام التقويم أدناه.
bn: "আমাদের অগ্রগতি সম্পর্কে আপডেট থাকতে <a href="/investors/stay_up_to_date/" style="color: #b50000">নিম্নলিখিত লিঙ্কে</a> ক্লিক করুন।</p> <p class="docsie-paragraph" id="unstyled-b2r7t">বিকল্পভাবে, নিচের ক্যালেন্ডার ব্যবহার করে প্রতিষ্ঠাতা দলের সাথে একটি দ্রুত কল শিডিউল করতে নির্দ্বিধায় যোগাযোগ করুন।"
cs: Klikněte na <a href="/investors/stay_up_to_date/" style="color: #b50000">následující odkaz</a>, abyste zůstali informováni o našem pokroku.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternativně si můžete naplánovat rychlý hovor se zakládajícím týmem pomocí kalendáře níže.
da: "Klik på <a href="/investors/stay_up_to_date/" style="color: #b50000">følgende link</a> for at holde dig opdateret om vores fremskridt.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternativt kan du gerne planlægge et hurtigt opkald med grundlæggerteamet ved hjælp af kalenderen nedenfor."
de: Klicken Sie auf den <a href="/investors/stay_up_to_date/" style="color: #b50000">folgenden Link</a>, um über unsere Fortschritte auf dem Laufenden zu bleiben.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternativ können Sie gerne einen kurzen Anruf mit dem Gründerteam über den unten stehenden Kalender vereinbaren.
el: Κάντε κλικ στον <a href="/investors/stay_up_to_date/" style="color: #b50000">ακόλουθο σύνδεσμο</a> για να παραμένετε ενημερωμένοι σχετικά με την πρόοδό μας.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Εναλλακτικά, μη διστάσετε να προγραμματίσετε μια σύντομη κλήση με την ιδρυτική ομάδα χρησιμοποιώντας το παρακάτω ημερολόγιο.
es: Haga clic en el <a href="/investors/stay_up_to_date/" style="color: #b50000">siguiente enlace</a> para mantenerse al día sobre nuestro progreso.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternativamente, no dude en programar una llamada rápida con el equipo fundador utilizando el calendario a continuación.
fi: Klikkaa <a href="/investors/stay_up_to_date/" style="color: #b50000">seuraavaa linkkiä</a> pysyäksesi ajan tasalla edistymisestämme.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Vaihtoehtoisesti voit vapaasti varata nopean puhelun perustajatiimin kanssa käyttämällä alla olevaa kalenteria.
fr: Cliquez sur le <a href="/investors/stay_up_to_date/" style="color: #b50000">lien suivant</a> pour rester informé de nos progrès.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternativement, n'hésitez pas à planifier un appel rapide avec l'équipe fondatrice en utilisant le calendrier ci-dessous.
he: "לחץ על <a href="/investors/stay_up_to_date/" style="color: #b50000">הקישור הבא</a> כדי להישאר מעודכן בהתקדמות שלנו.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">לחלופין, אתה מוזמן לתזמן שיחה קצרה עם צוות המייסדים באמצעות לוח השנה שלהלן."
hi: हमारी प्रगति पर अद्यतन रहने के लिए <a href="/investors/stay_up_to_date/" style="color: #b50000">निम्नलिखित लिंक</a> पर क्लिक करें।</p> <p class="docsie-paragraph" id="unstyled-b2r7t">वैकल्पिक रूप से, नीचे दिए गए कैलेंडर का उपयोग करके संस्थापक टीम के साथ एक त्वरित कॉल शेड्यूल करने के लिए स्वतंत्र महसूस करें।
hu: Kattintson a <a href="/investors/stay_up_to_date/" style="color: #b50000">következő linkre</a> a fejlesztéseink nyomon követéséhez.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternatív megoldásként nyugodtan egyeztessen egy rövid beszélgetést az alapító csapattal az alábbi naptár segítségével.
id: Klik <a href="/investors/stay_up_to_date/" style="color: #b50000">tautan berikut</a> untuk tetap mendapatkan informasi terkini mengenai perkembangan kami.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Sebagai alternatif, silakan jadwalkan panggilan singkat dengan tim pendiri menggunakan kalender di bawah ini.
is: "Smelltu á <a href="/investors/stay_up_to_date/" style="color: #b50000">eftirfarandi tengil</a> til að fylgjast með framvindu okkar.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Að öðrum kosti geturðu pantað stutt símtal við stofnendateymið með því að nota dagatalið hér að neðan."
it: Fai clic sul <a href="/investors/stay_up_to_date/" style="color: #b50000">seguente link</a> per rimanere aggiornato sui nostri progressi.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">In alternativa, sentiti libero di programmare una breve chiamata con il team fondatore utilizzando il calendario qui sotto.
ja: 進捗状況を把握するには、<a href="/investors/stay_up_to_date/" style="color: #b50000">こちらのリンク</a>をクリックしてください。</p> <p class="docsie-paragraph" id="unstyled-b2r7t">または、下記のカレンダーを使用して創設チームとの簡単な通話をお気軽にスケジュールしてください。
nl: "Klik op de <a href="/investors/stay_up_to_date/" style="color: #b50000">volgende link</a> om op de hoogte te blijven van onze voortgang.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Als alternatief kunt u gerust een kort gesprek inplannen met het oprichtersteam via de onderstaande agenda."
no: "Klikk på <a href="/investors/stay_up_to_date/" style="color: #b50000">følgende lenke</a> for å holde deg oppdatert på våre fremskritt.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternativt kan du gjerne planlegge en kort samtale med grunnleggerteamet ved å bruke kalenderen nedenfor."
pl: Kliknij <a href="/investors/stay_up_to_date/" style="color: #b50000">następujący link</a>, aby być na bieżąco z naszymi postępami.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternatywnie, zapraszamy do umówienia krótkiej rozmowy z zespołem założycieli, korzystając z kalendarza poniżej.
pt: "Clique no <a href="/investors/stay_up_to_date/" style="color: #b50000">link a seguir</a> para se manter atualizado sobre nosso progresso.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternativamente, sinta-se à vontade para agendar uma ligação rápida com a equipe fundadora usando o calendário abaixo."
ro: Faceți clic pe <a href="/investors/stay_up_to_date/" style="color: #b50000">următorul link</a> pentru a fi la curent cu progresul nostru.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternativ, nu ezitați să programați o convorbire rapidă cu echipa fondatoare folosind calendarul de mai jos.
ru: Нажмите на <a href="/investors/stay_up_to_date/" style="color: #b50000">следующую ссылку</a>, чтобы быть в курсе нашего прогресса.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Альтернативно, вы можете запланировать короткий звонок с командой основателей, используя календарь ниже.
sv: "Klicka på <a href="/investors/stay_up_to_date/" style="color: #b50000">följande länk</a> för att hålla dig uppdaterad om våra framsteg.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternativt kan du gärna boka ett kort samtal med grundarteamet med hjälp av kalendern nedan."
tr: İlerlememizden haberdar olmak için <a href="/investors/stay_up_to_date/" style="color: #b50000">şu bağlantıya tıklayın</a>.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Alternatif olarak, aşağıdaki takvimi kullanarak kurucu ekiple hızlı bir görüşme planlayabilirsiniz.
uk: Натисніть на <a href="/investors/stay_up_to_date/" style="color: #b50000">наступне посилання</a>, щоб бути в курсі нашого прогресу.</p> <p class="docsie-paragraph" id="unstyled-b2r7t">Альтернативно, ви можете запланувати коротку розмову з командою засновників, використовуючи календар нижче.
