Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: 3.2M Auto-Translations/month
cs: "3,2M automatických překladů/měsíc"
da: "3,2M Auto-Oversættelser/måned"
el: "3,2M Αυτόματες Μεταφράσεις/μήνα"
es: 3,2M Traducciones automáticas/mes
fr: 3,2M Traductions automatiques/mois
he: "3.2M תרגומים אוטומטיים/חודש"
hi: 3.2M स्वचालित-अनुवाद/माह
is: "3,2M sjálfvirkar þýðingar/mánuður"
it: "3,2M Traduzioni automatiche/mese"
ja: 月間320万件の自動翻訳
no: "3,2M Auto-Oversettelser/måned"
pl: "3,2M automatycznych tłumaczeń/miesiąc"
pt: "3,2M Traduções Automáticas/mês"
ro: "3,2M Traduceri Automate/lună"
ru: 3,2 млн автопереводов/месяц
sv: "3,2M Auto-översättningar/månad"
tr: "Ayda 3,2M Otomatik Çeviri"
uk: 3,2 млн автоматичних перекладів/місяць

source: 1 TB Storage
cs: 1 TB úložiště
da: 1 TB lagerplads
el: Αποθηκευτικός Χώρος 1 TB
es: 1 TB de almacenamiento
fr: Stockage 1 To
he: אחסון 1 TB
hi: 1 TB स्टोरेज
is: 1 TB geymsla
it: 1 TB di archiviazione
ja: 1 TB ストレージ
no: 1 TB lagring
pl: 1 TB pamięci masowej
pt: 1 TB de Armazenamento
ro: Stocare 1 TB
ru: 1 ТБ хранилища
sv: 1 TB lagring
tr: 1 TB Depolama
uk: 1 ТБ сховища

source: All Business features
cs: Všechny Business funkce
da: Alle Business-funktioner
el: Όλες οι επιχειρηματικές λειτουργίες
es: Todas las funciones de Business
fr: Toutes les fonctionnalités Business
he: כל התכונות העסקיות
hi: सभी व्यावसायिक सुविधाएं
is: Allir viðskiptaeiginleikar
it: Tutte le funzionalità Business
ja: すべてのビジネス機能
no: Alle Business-funksjoner
pl: Wszystkie funkcje Business
pt: Todos os recursos Business
ro: Toate funcționalitățile Business
ru: Все возможности для бизнеса
sv: Alla företagsfunktioner
tr: Tüm İş özellikleri
uk: Усі бізнес-функції

source: Snippets (Reusable Content)
cs: "Úryvky (Opakovaně použitelný obsah)"
da: "Kodestykker (Genanvendeligt indhold)"
el: "Αποσπάσματα (Επαναχρησιμοποιήσιμο Περιεχόμενο)"
es: "Fragmentos (Contenido Reutilizable)"
fr: Extraits (Contenu réutilisable)
he: קטעי קוד (תוכן לשימוש חוזר)
hi: स्निपेट्स (पुन: उपयोग योग्य सामग्री)
is: "Útdrættir (Endurnýtanlegt efni)"
it: "Snippet (Contenuto Riutilizzabile)"
ja: スニペット（再利用可能なコンテンツ）
no: "Kodebiter (Gjenbrukbart innhold)"
pl: "Fragmenty (Treść wielokrotnego użytku)"
pt: "Snippets (Conteúdo Reutilizável)"
ro: "Fragmente (Conținut Reutilizabil)"
ru: Фрагменты (Многоразовый контент)
sv: "Kodfragment (Återanvändbart innehåll)"
tr: "Kod Parçacıkları (Yeniden Kullanılabilir İçerik)"
uk: "Фрагменти (Багаторазовий контент)"

source: Ghost Translations
cs: "👻 Ghost AI Překlady"
da: "👻 Ghost AI Oversættelser"
el: "👻 Μεταφράσεις Ghost AI"
es: "👻 Traducciones de Ghost AI"
fr: "👻 Traductions Ghost AI"
he: "👻 תרגומי Ghost AI"
hi: 👻 Ghost AI अनुवाद
is: "👻 Ghost gervigreind þýðingar"
it: "👻 Traduzioni Ghost AI"
ja: 👻 Ghost AI翻訳
no: "👻 Ghost AI-oversettelser"
pl: "👻 Tłumaczenia Ghost AI"
pt: "👻 Traduções Ghost AI"
ro: "👻 Traduceri Ghost AI"
sv: "👻 Ghost AI-översättningar"
tr: 👻 Ghost AI Çevirileri
uk: "👻 Ghost AI Переклади"

source: Automated Translations
cs: Překlad poháněný umělou inteligencí
da: AI-drevet oversættelse
el: Μετάφραση με Τεχνητή Νοημοσύνη
es: "👻 Traducciones de Ghost AI"
fr: "👻 Traductions Ghost AI"
he: תרגום מונע בינה מלאכותית
hi: एआई संचालित अनुवाद
is: Gervigreind-knúin þýðing
it: Traduzione Basata su IA
ja: 👻 Ghost AI翻訳
no: AI-drevet oversettelse
pl: Tłumaczenie oparte na sztucznej inteligencji
pt: "👻 Traduções Ghost AI"
ro: Traducere Alimentată de AI
sv: AI-driven översättning
tr: Yapay Zeka Destekli Çeviri
uk: Переклад на основі штучного інтелекту

source: API Calls
cs: Dokumentace API
da: API-dokumentation
el: Τεκμηρίωση API
es: Documentación de API
fr: Documentation API
he: תיעוד API
hi: API डॉक्स
is: API skjöl
it: Documentazione API
ja: API ドキュメント
no: API-dokumentasjon
pl: Dokumentacja API
pt: Documentação da API
ro: Documentație API
sv: API-dokumentation
tr: API Belgeleri
uk: Документація API

source: Unlimited
cs: Neomezené
da: Ubegrænset
el: Απεριόριστο
es: Ilimitado
fr: Illimité
he: ללא הגבלה
hi: असीमित
is: Ótakmarkað
it: Illimitato
ja: 無制限
no: Ubegrenset
pl: Nieograniczony
pt: Ilimitado
ro: Nelimitat
ru: Неограниченно
sv: Obegränsad
tr: Sınırsız
uk: Необмежено

source: Project Management
cs: 🧑‍💼 Řízení projektů
da: 🧑‍💼 Projektstyring
el: 🧑‍💼 Διαχείριση Έργου
es: 🧑‍💼 Gestión de Proyectos
fr: 🧑‍💼 Gestion de projet
he: 🧑‍💼 ניהול פרויקטים
hi: 🧑‍💼 परियोजना प्रबंधन
is: 🧑‍💼 Verkefnastjórnun
it: 🧑‍💼 Gestione Progetti
ja: 🧑‍💼 プロジェクト管理
no: 🧑‍💼 Prosjektledelse
pl: 🧑‍💼 Zarządzanie Projektami
pt: 🧑‍💼 Gestão de Projetos
ro: 🧑‍💼 Managementul Proiectelor
sv: 🧑‍💼 Projektledning
tr: 🧑‍💼 Proje Yönetimi
uk: 🧑‍💼 Управління проектами

source: JWT Security
cs: Zabezpečení
da: Sikkerhed
el: Ασφάλεια
es: Seguridad JWT
fr: Sécurité JWT
he: אבטחה
hi: सुरक्षा
is: Öryggi
it: Sicurezza
ja: JWTセキュリティ
no: Sikkerhet
pl: Bezpieczeństwo
pt: Segurança JWT
ro: Securitate
ru: Безопасность JWT
sv: Säkerhet
tr: Güvenlik
uk: Безпека

source: File Manager
cs: Správce souborů
da: Filhåndtering
el: Διαχειριστής Αρχείων
es: Administrador de Archivos
fr: Gestionnaire de fichiers
he: מנהל קבצים
hi: फ़ाइल प्रबंधक
is: Skráastjóri
it: Gestione File
ja: ファイルマネージャー
no: Filbehandler
pl: Menedżer plików
pt: Gerenciador de Arquivos
ro: Manager de Fișiere
ru: Менеджер файлов
sv: Filhanterare
tr: Dosya Yöneticisi
uk: Менеджер файлів

source: Priority Support
cs: Globální podpora
da: Global Support
el: Παγκόσμια Υποστήριξη
es: Soporte Prioritario
fr: Support Prioritaire
he: תמיכה גלובלית
hi: वैश्विक सहायता
is: Alþjóðleg þjónusta
it: Supporto Globale
ja: 優先サポート
no: Global støtte
pl: Wsparcie Globalne
pt: Suporte Prioritário
ro: Suport Global
ru: Приоритетная поддержка
sv: Global Support
tr: Küresel Destek
uk: Глобальна підтримка

source: Trusted by 1,000+ Teams Worldwide
cs: "Důvěřuje nám více než 1 000 týmů po celém světě"
da: "Betroet af 1.000+ teams verden over"
el: "Εμπιστεύονται περισσότερες από 1.000 Ομάδες Παγκοσμίως"
es: "Confiado por más de 1,000 equipos en todo el mundo"
fr: "Approuvé par plus de 1 000 équipes dans le monde"
he: "זוכה לאמון של יותר מ-1,000 צוותים ברחבי העולם"
hi: "विश्वभर में 1,000+ टीमों द्वारा भरोसेमंद"
is: "Treyst af 1.000+ teymum um allan heim"
it: "Scelto da oltre 1.000 team in tutto il mondo"
ja: 世界中の1,000以上のチームから信頼されています
no: "Klarert av 1 000+ team verden over"
pl: "Zaufało nam ponad 1000 zespołów na całym świecie"
pt: "Confiado por mais de 1.000 equipes no mundo todo"
ro: "De încredere pentru peste 1.000 de echipe din întreaga lume"
ru: Нам доверяют более 1000 команд по всему миру
sv: "Förtroende från 1 000+ team världen över"
tr: "Dünya Çapında 1.000+ Ekip Tarafından Güveniliyor"
uk: Довіряють понад 1000 команд по всьому світу

source: /per month
cs: /za měsíc
da: /pr. måned
el: /ανά μήνα
es: /por mes
fr: /par mois
he: /לחודש
hi: /प्रति माह
is: /á mánuði
it: /al mese
ja: /月
no: /per måned
pl: /miesięcznie
pt: /por mês
ro: /pe lună
ru: /в месяц
sv: /per månad
tr: /aylık
uk: /на місяць

source: billed annually
cs: účtováno ročně
da: faktureret årligt
el: χρέωση ετησίως
es: facturado anualmente
fr: facturé annuellement
he: חיוב שנתי
hi: वार्षिक बिलिंग
is: reikningsfært árlega
it: fatturato annualmente
ja: 年間請求
no: faktureres årlig
pl: rozliczane rocznie
pt: faturado anualmente
ro: facturat anual
ru: оплачивается ежегодно
sv: faktureras årligen
tr: yıllık faturalandırılır
uk: оплачується щорічно

source: Best value for growing teams
cs: "Nejlepší hodnota pro rostoucí týmy"
da: "Bedste værdi for voksende teams"
el: "Καλύτερη αξία για αναπτυσσόμενες ομάδες"
es: "La mejor opción para equipos en crecimiento"
fr: "Meilleur rapport qualité-prix pour les équipes en croissance"
he: "הערך הטוב ביותר לצוותים צומחים"
hi: "बढ़ती टीमों के लिए सर्वोत्तम मूल्य"
is: "Besta verðmæti fyrir vaxandi teymi"
it: "Miglior rapporto qualità-prezzo per team in crescita"
ja: 成長するチームに最適な価値
no: "Beste verdi for voksende team"
pl: "Najlepsza wartość dla rozwijających się zespołów"
pt: "Melhor custo-benefício para equipes em crescimento"
ro: "Cea mai bună valoare pentru echipele în creștere"
ru: Лучшее предложение для растущих команд
sv: "Bästa värdet för växande team"
tr: "Büyüyen ekipler için en iyi değer"
uk: Найкраще рішення для команд, що розвиваються

source: Publish beautiful documentation.
ar: انشر وثائق جميلة.
bn: "সুন্দর ডকুমেন্টেশন প্রকাশ করুন।"
cs: Publikujte krásnou dokumentaci.
da: Publicer smuk dokumentation.
de: Veröffentlichen Sie ansprechende Dokumentation.
el: Δημοσιεύστε όμορφη τεκμηρίωση.
es: Publique documentación atractiva.
fi: Julkaise kaunista dokumentaatiota.
fr: Publiez une documentation remarquable.
he: פרסם תיעוד יפהפה.
hi: सुंदर प्रलेखन प्रकाशित करें।
hu: Gyönyörű dokumentáció közzététele.
id: "Terbitkan dokumentasi yang indah."
is: Birtu fallega skjölun.
it: Pubblica documentazione elegante.
ja: 美しいドキュメントを公開する。
nl: Publiceer prachtige documentatie.
no: Publiser vakker dokumentasjon.
pl: Publikuj piękną dokumentację.
pt: Publique documentação elegante.
ro: Publicați documentație frumoasă.
ru: Публикуйте красивую документацию.
sv: Publicera vacker dokumentation.
tr: "Güzel dokümantasyon yayınlayın."
uk: Публікуйте красиву документацію.

source: Where amazing teams publish docs anywhere with one line of code.
ar: "حيث تنشر الفرق المتميزة المستندات في أي مكان بسطر واحد من الكود."
bn: "যেখানে অসাধারণ টিমগুলি এক লাইন কোড দিয়ে যেকোনো জায়গায় ডকুমেন্টেশন প্রকাশ করে।"
cs: "Kde úžasné týmy publikují dokumentaci kdekoli pomocí jediného řádku kódu."
da: "Hvor fantastiske teams publicerer dokumentation hvor som helst med én linje kode."
de: "Wo großartige Teams Dokumentationen überall mit einer Codezeile veröffentlichen."
el: "Όπου εκπληκτικές ομάδες δημοσιεύουν τεκμηρίωση οπουδήποτε με μία γραμμή κώδικα."
es: "Donde equipos increíbles publican documentación en cualquier lugar con una línea de código."
fi: "Missä upeat tiimit julkaisevat dokumentaatiota missä tahansa yhdellä koodirivillä."
fr: "Où les équipes exceptionnelles publient de la documentation partout avec une seule ligne de code."
he: "היכן שצוותים מדהימים מפרסמים תיעוד בכל מקום עם שורת קוד אחת."
hi: "जहाँ अद्भुत टीमें कोड की एक लाइन के साथ कहीं भी डॉक्स प्रकाशित करती हैं।"
hu: "Ahol a kiváló csapatok egyetlen kódsorral bárhol publikálnak dokumentációt."
id: "Di mana tim-tim luar biasa menerbitkan dokumentasi di mana saja dengan satu baris kode."
is: "Þar sem frábær teymi birta skjöl hvar sem er með einni kóðalínu."
it: "Dove team straordinari pubblicano documentazione ovunque con una sola riga di codice."
ja: 優秀なチームが1行のコードでドキュメントをどこにでも公開できる場所。
nl: "Waar geweldige teams documentatie overal publiceren met één regel code."
no: "Der fantastiske team publiserer dokumentasjon hvor som helst med én kodelinje."
pl: "Gdzie niesamowite zespoły publikują dokumentację wszędzie za pomocą jednej linii kodu."
pt: "Onde equipes incríveis publicam documentação em qualquer lugar com uma linha de código."
ro: "Unde echipele extraordinare publică documentația oriunde cu o singură linie de cod."
ru: Где потрясающие команды публикуют документацию где угодно одной строкой кода.
sv: "Där fantastiska team publicerar dokumentation var som helst med en enda kodrad."
tr: "Harika ekiplerin tek satır kodla her yerde doküman yayınladığı yer."
uk: "Де дивовижні команди публікують документацію будь-де одним рядком коду."

source: Publish docs anywhere.
ar: انشر المستندات في أي مكان.
bn: যেকোনো স্থানে ডকুমেন্টেশন প্রকাশ করুন।
cs: "Publikujte dokumentaci kdekoli."
da: Publicer dokumentation hvor som helst.
de: Dokumentation überall veröffentlichen.
el: Δημοσιεύστε τεκμηρίωση οπουδήποτε.
es: Publique documentación en cualquier lugar.
fi: "Julkaise dokumentaatio missä tahansa."
fr: Publiez la documentation n'importe où.
he: פרסם תיעוד בכל מקום.
hi: "डॉक्स को कहीं भी प्रकाशित करें।"
hu: Dokumentációk közzététele bárhol.
id: "Publikasikan dokumentasi di mana saja."
is: "Birtu skjöl hvar sem er."
it: Pubblica la documentazione ovunque.
ja: どこでもドキュメントを公開。
nl: "Publiceer documentatie overal."
no: Publiser dokumentasjon hvor som helst.
pl: Publikuj dokumentację wszędzie.
pt: Publique documentação em qualquer lugar.
ro: Publicați documentația oriunde.
ru: Публикуйте документацию где угодно.
sv: Publicera dokumentation var som helst.
tr: Dokümanları her yerde yayınlayın.
uk: Публікуйте документацію будь-де.

source: Publish documentation with one line of code.
ar: انشر الوثائق بسطر واحد من الكود.
bn: "একটি লাইন কোড দিয়ে ডকুমেন্টেশন প্রকাশ করুন।"
cs: "Publikujte dokumentaci jediným řádkem kódu."
da: Publicer dokumentation med én linje kode.
de: Dokumentation mit einer Codezeile veröffentlichen.
el: Δημοσιεύστε τεκμηρίωση με μία γραμμή κώδικα.
es: Publique documentación con una línea de código.
fi: "Julkaise dokumentaatio yhdellä koodirivillä."
fr: Publiez la documentation avec une seule ligne de code.
he: פרסם תיעוד בשורת קוד אחת.
hi: "एक लाइन कोड के साथ डॉक्यूमेंटेशन प्रकाशित करें।"
hu: Dokumentáció közzététele egyetlen kódsorral.
id: "Publikasikan dokumentasi dengan satu baris kode."
is: "Birtu skjölun með einni kóðalínu."
it: "Pubblica la documentazione con una sola riga di codice."
ja: 一行のコードでドキュメントを公開。
nl: Publiceer documentatie met één regel code.
no: "Publiser dokumentasjon med én kodelinje."
pl: Publikuj dokumentację jedną linią kodu.
pt: "Publique documentação com uma linha de código."
ro: "Publică documentația cu o singură linie de cod."
ru: Публикуйте документацию одной строкой кода.
sv: Publicera dokumentation med en kodrad.
tr: "Tek satır kodla dokümantasyon yayınlayın."
uk: Опублікуйте документацію одним рядком коду.

source: Publish documentation to your secured internal corporate network.
ar: انشر الوثائق على شبكتك المؤسسية الداخلية المؤمنة.
bn: "আপনার সুরক্ষিত অভ্যন্তরীণ কর্পোরেট নেটওয়ার্কে ডকুমেন্টেশন প্রকাশ করুন।"
cs: "Publikujte dokumentaci do vaší zabezpečené interní podnikové sítě."
da: Publicer dokumentation til dit sikrede interne virksomhedsnetværk.
de: Veröffentlichen Sie Dokumentation in Ihrem gesicherten internen Unternehmensnetzwerk.
el: Δημοσιεύστε τεκμηρίωση στο ασφαλές εσωτερικό εταιρικό σας δίκτυο.
es: Publique documentación en su red corporativa interna segura.
fi: "Julkaise dokumentaatio suojattuun sisäiseen yritysverkkoon."
fr: Publiez la documentation sur votre réseau d'entreprise interne sécurisé.
he: פרסם תיעוד לרשת הארגונית הפנימית המאובטחת שלך.
hi: "अपने सुरक्षित आंतरिक कॉर्पोरेट नेटवर्क पर दस्तावेज़ीकरण प्रकाशित करें।"
hu: Dokumentáció közzététele a biztonságos belső vállalati hálózaton.
id: "Publikasikan dokumentasi ke jaringan korporat internal yang aman."
is: Birta skjölun á öruggu innra fyrirtækjaneti þínu.
it: Pubblica la documentazione sulla tua rete aziendale interna protetta.
ja: セキュアな社内企業ネットワークにドキュメントを公開します。
nl: "Publiceer documentatie naar uw beveiligde interne bedrijfsnetwerk."
no: "Publiser dokumentasjon til ditt sikrede interne bedriftsnettverk."
pl: Publikuj dokumentację w zabezpieczonej wewnętrznej sieci korporacyjnej.
pt: Publique documentação em sua rede corporativa interna segura.
ro: "Publicați documentația în rețeaua corporativă internă securizată."
ru: Публикуйте документацию в вашу защищенную внутреннюю корпоративную сеть.
sv: Publicera dokumentation till ditt säkrade interna företagsnätverk.
tr: "Belgeleri güvenli dahili kurumsal ağınızda yayınlayın."
uk: Опублікуйте документацію у вашій захищеній внутрішній корпоративній мережі.

source: Password protect your documentation.
ar: احمِ وثائقك بكلمة مرور.
bn: আপনার ডকুমেন্টেশন পাসওয়ার্ড দিয়ে সুরক্ষিত করুন।
cs: Chraňte svou dokumentaci heslem.
da: Beskyt din dokumentation med adgangskode.
de: Schützen Sie Ihre Dokumentation mit einem Passwort.
el: Προστατέψτε την τεκμηρίωσή σας με κωδικό πρόσβασης.
es: Proteja su documentación con contraseña.
fi: Suojaa dokumentaatiosi salasanalla.
fr: Protégez votre documentation par mot de passe.
he: הגן על התיעוד שלך באמצעות סיסמה.
hi: अपने डॉक्यूमेंटेशन को पासवर्ड से सुरक्षित करें।
hu: Védje jelszóval a dokumentációját.
id: "Lindungi dokumentasi Anda dengan kata sandi."
is: Verndaðu skjölin þín með lykilorði.
it: Proteggi con password la tua documentazione.
ja: ドキュメントをパスワードで保護してください。
nl: Beveilig uw documentatie met een wachtwoord.
no: Passordbeskytt dokumentasjonen din.
pl: Zabezpiecz swoją dokumentację hasłem.
pt: Proteja sua documentação com senha.
ro: Protejați cu parolă documentația dumneavoastră.
ru: Защитите вашу документацию паролем.
sv: Lösenordsskydda din dokumentation.
tr: Belgelerinizi parola ile koruyun.
uk: Захистіть свою документацію паролем.

source: Share documentation in multiple versions and languages.
ar: مشاركة الوثائق بإصدارات ولغات متعددة.
bn: "একাধিক সংস্করণ এবং ভাষায় ডকুমেন্টেশন শেয়ার করুন।"
cs: Sdílejte dokumentaci ve více verzích a jazycích.
da: Del dokumentation i flere versioner og sprog.
de: Dokumentation in mehreren Versionen und Sprachen teilen.
el: Κοινοποιήστε τεκμηρίωση σε πολλαπλές εκδόσεις και γλώσσες.
es: Comparta documentación en múltiples versiones e idiomas.
fi: Jaa dokumentaatio useissa versioissa ja kielissä.
fr: Partagez la documentation en plusieurs versions et langues.
he: שתף תיעוד במספר גרסאות ושפות.
hi: "दस्तावेज़ीकरण को कई संस्करणों और भाषाओं में साझा करें।"
hu: Dokumentáció megosztása több verzióban és nyelven.
id: "Bagikan dokumentasi dalam berbagai versi dan bahasa."
is: Deildu skjölum í mörgum útgáfum og tungumálum.
it: Condividi la documentazione in più versioni e lingue.
ja: 複数のバージョンと言語でドキュメントを共有する。
nl: Deel documentatie in meerdere versies en talen.
no: Del dokumentasjon i flere versjoner og språk.
pl: Udostępniaj dokumentację w wielu wersjach i językach.
pt: Compartilhe documentação em múltiplas versões e idiomas.
ro: Partajați documentația în multiple versiuni și limbi.
ru: Делитесь документацией в нескольких версиях и на разных языках.
sv: Dela dokumentation i flera versioner och språk.
tr: "Belgeleri birden fazla sürüm ve dilde paylaşın."
uk: Діліться документацією в кількох версіях та мовах.

source: Why publish your documentation with Docsie?
ar: "لماذا تنشر وثائقك مع Docsie؟"
bn: "কেন Docsie দিয়ে আপনার ডকুমেন্টেশন প্রকাশ করবেন?"
cs: "Proč publikovat svou dokumentaci s Docsie?"
da: "Hvorfor udgive din dokumentation med Docsie?"
de: "Warum sollten Sie Ihre Dokumentation mit Docsie veröffentlichen?"
el: "Γιατί να δημοσιεύσετε την τεκμηρίωσή σας με το Docsie;"
es: ¿Por qué publicar su documentación con Docsie?
fi: "Miksi julkaista dokumentaatiosi Docsien kanssa?"
fr: Pourquoi publier votre documentation avec Docsie ?
he: "למה לפרסם את התיעוד שלכם עם Docsie?"
hi: "Docsie के साथ अपना डॉक्यूमेंटेशन क्यों प्रकाशित करें?"
hu: "Miért tegye közzé dokumentációját a Docsie-val?"
id: "Mengapa menerbitkan dokumentasi Anda dengan Docsie?"
is: "Hvers vegna birta skjölun þína með Docsie?"
it: "Perché pubblicare la tua documentazione con Docsie?"
ja: なぜDocsieでドキュメントを公開するのか？
nl: "Waarom uw documentatie publiceren met Docsie?"
no: "Hvorfor publisere dokumentasjonen din med Docsie?"
pl: "Dlaczego publikować swoją dokumentację z Docsie?"
pt: "Por que publicar sua documentação com a Docsie?"
ro: "De ce să vă publicați documentația cu Docsie?"
ru: Почему стоит публиковать вашу документацию с помощью Docsie?
sv: "Varför publicera din dokumentation med Docsie?"
tr: "Dokümantasyonunuzu neden Docsie ile yayınlayın?"
uk: Чому варто публікувати вашу документацію з Docsie?

source: Dynamic documentation for entreprise.
ar: وثائق ديناميكية للمؤسسات.
bn: এন্টারপ্রাইজের জন্য ডায়নামিক ডকুমেন্টেশন।
cs: Dynamická dokumentace pro podniky.
da: Dynamisk dokumentation til virksomheder.
de: Dynamische Dokumentation für Unternehmen.
el: Δυναμική τεκμηρίωση για επιχειρήσεις.
es: Documentación dinámica para empresas.
fi: Dynaaminen dokumentaatio yrityksille.
fr: Documentation dynamique pour l'entreprise.
he: תיעוד דינמי לארגון.
hi: उद्यम के लिए गतिशील प्रलेखन।
hu: Dinamikus dokumentáció vállalatok számára.
id: "Dokumentasi dinamis untuk perusahaan."
is: Kraftmikil skjölun fyrir fyrirtæki.
it: Documentazione dinamica per l'azienda.
ja: エンタープライズ向け動的ドキュメンテーション。
nl: Dynamische documentatie voor ondernemingen.
no: Dynamisk dokumentasjon for bedrifter.
pl: Dynamiczna dokumentacja dla przedsiębiorstw.
pt: Documentação dinâmica para empresas.
ro: Documentație dinamică pentru întreprinderi.
ru: Динамическая документация для предприятий.
sv: Dynamisk dokumentation för företag.
tr: Kurumsal için dinamik dokümantasyon.
uk: Динамічна документація для підприємств.

source: Publish documentation in multiple versions and languages with one simple line of code.
ar: انشر الوثائق بإصدارات ولغات متعددة بسطر واحد بسيط من الكود.
bn: "একটি সহজ কোড লাইনের মাধ্যমে একাধিক সংস্করণ এবং ভাষায় ডকুমেন্টেশন প্রকাশ করুন।"
cs: "Publikujte dokumentaci ve více verzích a jazycích pomocí jediného jednoduchého řádku kódu."
da: "Publicer dokumentation i flere versioner og sprog med én simpel kodelinje."
de: "Veröffentlichen Sie Dokumentation in mehreren Versionen und Sprachen mit einer einzigen einfachen Codezeile."
el: "Δημοσιεύστε τεκμηρίωση σε πολλαπλές εκδόσεις και γλώσσες με μία απλή γραμμή κώδικα."
es: "Publique documentación en múltiples versiones e idiomas con una simple línea de código."
fi: "Julkaise dokumentaatio useissa versioissa ja kielissä yhdellä yksinkertaisella koodirivillä."
fr: Publiez la documentation en plusieurs versions et langues avec une simple ligne de code.
he: פרסם תיעוד במספר גרסאות ושפות עם שורת קוד אחת פשוטה.
hi: "एक सरल कोड लाइन के साथ कई संस्करणों और भाषाओं में दस्तावेज़ीकरण प्रकाशित करें।"
hu: Dokumentáció közzététele több verzióban és nyelven egyetlen egyszerű kódsorral.
id: "Publikasikan dokumentasi dalam berbagai versi dan bahasa dengan satu baris kode sederhana."
is: "Birtu skjölun í mörgum útgáfum og tungumálum með einni einfaldri kóðalínu."
it: "Pubblica la documentazione in più versioni e lingue con una semplice riga di codice."
ja: 一行のシンプルなコードで、複数のバージョンと言語でドキュメントを公開できます。
nl: "Publiceer documentatie in meerdere versies en talen met één eenvoudige regel code."
no: "Publiser dokumentasjon i flere versjoner og språk med én enkel kodelinje."
pl: Publikuj dokumentację w wielu wersjach i językach za pomocą jednej prostej linii kodu.
pt: "Publique documentação em múltiplas versões e idiomas com uma simples linha de código."
ro: "Publicați documentația în multiple versiuni și limbi cu o singură linie simplă de cod."
ru: Публикуйте документацию в нескольких версиях и на разных языках с помощью одной простой строки кода.
sv: Publicera dokumentation i flera versioner och språk med en enda enkel kodrad.
tr: "Tek bir basit kod satırı ile belgeleri birden fazla sürüm ve dilde yayınlayın."
uk: Публікуйте документацію в декількох версіях та мовах за допомогою одного простого рядка коду.
