Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Perfect for: Fortune 500, regulated industries, global enterprises
cs: "Ideální pro: Fortune 500, regulovaná odvětví, globální podniky"
da: "Perfekt til: Fortune 500, regulerede industrier, globale virksomheder"
el: "Ιδανικό για: Fortune 500, ρυθμιζόμενες βιομηχανίες, παγκόσμιες επιχειρήσεις"
es: "Perfecto para: Fortune 500, industrias reguladas, empresas globales"
fr: "Parfait pour : Fortune 500, secteurs réglementés, entreprises mondiales"
he: "מושלם עבור: חברות Fortune 500, תעשיות מוסדרות, ארגונים גלובליים"
hi: "इसके लिए आदर्श: फॉर्च्यून 500, नियंत्रित उद्योग, वैश्विक उद्यम"
is: "Fullkomið fyrir: Fortune 500, skipulagðar atvinnugreinar, alþjóðleg fyrirtæki"
it: "Perfetto per: Fortune 500, settori regolamentati, aziende globali"
ja: 最適な対象：Fortune 500企業、規制業界、グローバル企業
no: "Perfekt for: Fortune 500, regulerte bransjer, globale bedrifter"
pl: "Idealne dla: Fortune 500, branże regulowane, przedsiębiorstwa globalne"
pt: "Perfeito para: Fortune 500, indústrias regulamentadas, empresas globais"
ro: "Perfect pentru: Fortune 500, industrii reglementate, întreprinderi globale"
ru: "Идеально подходит для: компаний Fortune 500, регулируемых отраслей, глобальных предприятий"
sv: "Perfekt för: Fortune 500, reglerade branscher, globala företag"
tr: "Şunlar için ideal: Fortune 500, düzenlenmiş endüstriler, küresel işletmeler"
uk: "Ідеально підходить для: Fortune 500, регульованих галузей, глобальних підприємств"

source: Pricing Plans - Start Your Documentation Journey
ar: خطط التسعير - ابدأ رحلة التوثيق الخاصة بك
bn: মূল্য পরিকল্পনা - আপনার ডকুমেন্টেশন যাত্রা শুরু করুন
cs: Cenové plány - Začněte svou cestu s dokumentací
da: "Prisplaner - Begynd Din Dokumentationsrejse"
de: Preispläne - Beginnen Sie Ihre Dokumentationsreise
el: Πλάνα Τιμολόγησης - Ξεκινήστε το Ταξίδι της Τεκμηρίωσής σας
es: Planes de Precios - Comience su Trayectoria de Documentación
fi: Hinnoittelupaketit - Aloita dokumentaatiomatkasi
fr: Plans Tarifaires - Commencez Votre Parcours de Documentation
he: תוכניות תמחור - התחל את מסע התיעוד שלך
hi: मूल्य निर्धारण योजनाएं - अपनी प्रलेखन यात्रा प्रारंभ करें
hu: Árképzési Csomagok - Kezdje El Dokumentációs Útját
id: "Paket Harga - Mulai Perjalanan Dokumentasi Anda"
is: "Verðáætlanir - Byrjaðu ferðina þína í skjalagerð"
it: "Piani Tariffari - Inizia il Tuo Percorso di Documentazione"
ja: 料金プラン - ドキュメント作成を始めましょう
nl: "Prijsplannen - Begin Uw Documentatiereis"
no: "Prisplaner - Start din dokumentasjonsreise"
pl: Plany Cenowe - Rozpocznij Swoją Podróż z Dokumentacją
pt: "Planos de Preços - Inicie Sua Jornada de Documentação"
ro: "Planuri de Preț - Începeți-vă Călătoria în Documentație"
ru: Тарифные планы - Начните свой путь в документации
sv: Prisplaner - Starta din dokumentationsresa
tr: Fiyatlandırma Planları - Dokümantasyon Yolculuğunuzu Başlatın
uk: Тарифні плани - Розпочніть свою подорож з документацією

source: Choose the perfect plan for your team. From small teams to enterprise organizations, we have flexible pricing to suit your documentation needs.
ar: اختر الخطة المثالية لفريقك. من الفرق الصغيرة إلى المؤسسات الكبيرة، لدينا تسعير مرن يناسب احتياجات التوثيق الخاصة بك.
bn: আপনার টিমের জন্য নিখুঁত প্ল্যান নির্বাচন করুন। ছোট টিম থেকে এন্টারপ্রাইজ প্রতিষ্ঠান পর্যন্ত, আপনার ডকুমেন্টেশন প্রয়োজন অনুযায়ী আমাদের রয়েছে নমনীয় মূল্য নির্ধারণ।
cs: Vyberte si ideální plán pro váš tým. Od malých týmů po podnikové organizace nabízíme flexibilní cenotvorbu, která vyhovuje vašim potřebám v oblasti dokumentace.
da: Vælg den perfekte plan til dit team. Fra små teams til virksomhedsorganisationer har vi fleksible priser, der passer til dine dokumentationsbehov.
de: Wählen Sie den perfekten Plan für Ihr Team. Von kleinen Teams bis hin zu Unternehmensorganisationen bieten wir flexible Preisgestaltung, die Ihren Dokumentationsanforderungen entspricht.
el: Επιλέξτε το ιδανικό πλάνο για την ομάδα σας. Από μικρές ομάδες έως εταιρικούς οργανισμούς, διαθέτουμε ευέλικτη τιμολόγηση που ταιριάζει στις ανάγκες τεκμηρίωσής σας.
es: Elija el plan perfecto para su equipo. Desde equipos pequeños hasta organizaciones empresariales, tenemos precios flexibles para satisfacer sus necesidades de documentación.
fi: Valitse täydellinen suunnitelma tiimillesi. Pienistä tiimeistä yritysorganisaatioihin, meillä on joustava hinnoittelu dokumentointitarpeidesi mukaan.
fr: Choisissez le plan parfait pour votre équipe. Des petites équipes aux organisations d'entreprise, nous proposons une tarification flexible adaptée à vos besoins de documentation.
he: בחרו את התוכנית המושלמת עבור הצוות שלכם. מצוותים קטנים ועד ארגונים ברמת Enterprise, יש לנו תמחור גמיש המתאים לצרכי התיעוד שלכם.
hi: "अपनी टीम के लिए सही योजना चुनें। छोटी टीमों से लेकर एंटरप्राइज़ संगठनों तक, हमारे पास आपकी डॉक्यूमेंटेशन आवश्यकताओं के अनुकूल लचीली मूल्य निर्धारण व्यवस्था है।"
hu: Válassza ki a tökéletes csomagot csapata számára. A kis csapatoktól a nagyvállalati szervezetekig rugalmas árképzést kínálunk dokumentációs igényeinek megfelelően.
id: "Pilih paket yang tepat untuk tim Anda. Dari tim kecil hingga organisasi enterprise, kami menyediakan harga yang fleksibel untuk memenuhi kebutuhan dokumentasi Anda."
is: Veldu fullkomna áætlunina fyrir þitt teymi. Frá litlum teymum til stórfyrirtækja, við höfum sveigjanlega verðlagningu sem hentar þínum skjalaþörfum.
it: Scegli il piano perfetto per il tuo team. Dalle piccole squadre alle organizzazioni enterprise, abbiamo prezzi flessibili per soddisfare le tue esigenze di documentazione.
ja: チームに最適なプランをお選びください。小規模チームから大企業まで、お客様のドキュメント作成ニーズに合わせた柔軟な料金体系をご用意しております。
nl: "Kies het perfecte abonnement voor uw team. Van kleine teams tot enterprise-organisaties, wij hebben flexibele prijzen die aansluiten bij uw documentatiebehoeften."
no: Velg den perfekte planen for teamet ditt. Fra små team til bedriftsorganisasjoner har vi fleksible priser som passer dine dokumentasjonsbehov.
pl: Wybierz idealny plan dla swojego zespołu. Od małych zespołów po organizacje korporacyjne – oferujemy elastyczne cenniki dostosowane do Twoich potrzeb dokumentacyjnych.
pt: Escolha o plano perfeito para sua equipe. De pequenas equipes a organizações empresariais, temos preços flexíveis para atender às suas necessidades de documentação.
ro: Alegeți planul perfect pentru echipa dumneavoastră. De la echipe mici la organizații enterprise, avem prețuri flexibile pentru a se potrivi nevoilor dumneavoastră de documentație.
ru: Выберите идеальный план для вашей команды. От небольших команд до корпоративных организаций — у нас есть гибкие тарифы, которые подойдут для ваших потребностей в документации.
sv: Välj den perfekta planen för ditt team. Från små team till företagsorganisationer har vi flexibel prissättning som passar era dokumentationsbehov.
tr: Ekibiniz için mükemmel planı seçin. Küçük ekiplerden kurumsal organizasyonlara kadar, dokümantasyon ihtiyaçlarınıza uygun esnek fiyatlandırma seçeneklerimiz bulunmaktadır.
uk: Оберіть ідеальний план для вашої команди. Від невеликих команд до корпоративних організацій — у нас є гнучкі тарифи, які відповідають вашим потребам у документації.

source: Trusted and used in 100+ countries
cs: "Důvěryhodné a používané ve více než 100 zemích"
da: "Betroet og anvendt i 100+ lande"
el: "Αξιόπιστο και χρησιμοποιείται σε 100+ χώρες"
es: "Confiable y utilizado en más de 100 países"
fr: "Approuvé et utilisé dans plus de 100 pays"
he: "מהימן ובשימוש ביותר מ-100 מדינות"
hi: "100+ देशों में विश्वसनीय और उपयोग में"
is: "Treyst og notað í 100+ löndum"
it: "Affidabile e utilizzato in oltre 100 paesi"
ja: 100以上の国で信頼され、利用されています
no: "Pålitelig og brukt i 100+ land"
pl: "Zaufane i używane w ponad 100 krajach"
pt: "Confiável e usado em mais de 100 países"
ro: "De încredere și utilizat în peste 100 de țări"
ru: Используется и пользуется доверием в более чем 100 странах
sv: "Pålitlig och använd i över 100 länder"
tr: "100'den fazla ülkede güvenilir ve kullanılmaktadır"
uk: "Довіряють та використовують у 100+ країнах"

source: Pay Monthly
cs: Platit měsíčně
da: Betal Månedligt
el: Μηνιαία Πληρωμή
es: Pagar Mensualmente
fr: Paiement mensuel
he: תשלום חודשי
hi: मासिक भुगतान
is: Greiða mánaðarlega
it: Pagamento Mensile
ja: 月額払い
no: Betal månedlig
pl: Płać miesięcznie
pt: Pagar Mensalmente
ro: Plată Lunară
ru: Ежемесячная оплата
sv: Betala månadsvis
tr: Aylık Ödeme
uk: Щомісячна оплата

source: Pay Annually (Save up to 15%)
cs: "Platit ročně (Ušetřete až 15 %)"
da: "Betal årligt (Spar op til 15%)"
el: "Ετήσια Πληρωμή (Εξοικονομήστε έως 15%)"
es: "Pago Anual (Ahorre hasta un 15%)"
fr: Paiement annuel (Économisez jusqu'à 15 %)
he: "תשלום שנתי (חסכו עד 15%)"
hi: वार्षिक भुगतान करें (15% तक की बचत करें)
is: "Greiða árlega (Sparaðu allt að 15%)"
it: "Pagamento Annuale (Risparmia fino al 15%)"
ja: 年間払い（最大15%お得）
no: "Betal årlig (Spar opptil 15%)"
pl: "Płać rocznie (Oszczędź do 15%)"
pt: "Pague Anualmente (Economize até 15%)"
ro: "Plătește Anual (Economisește până la 15%)"
ru: Годовая оплата (экономия до 15%)
sv: "Betala årligen (Spara upp till 15%)"
tr: "Yıllık Öde (%15'e Kadar Tasarruf Et)"
uk: Річна оплата (Заощадьте до 15%)

source: Most teams with 5-15 members choose Premium
cs: "Většina týmů s 5-15 členy si vybírá Premium"
da: "De fleste teams med 5-15 medlemmer vælger Premium"
el: "Οι περισσότερες ομάδες με 5-15 μέλη επιλέγουν το Premium"
es: "La mayoría de equipos con 5-15 miembros eligen Premium"
fr: "La plupart des équipes de 5 à 15 membres choisissent Premium"
he: "רוב הצוותים עם 5-15 חברים בוחרים ב-Premium"
hi: "5-15 सदस्यों वाली अधिकांश टीमें Premium चुनती हैं"
is: "Flest teymi með 5-15 meðlimi velja Premium"
it: "La maggior parte dei team con 5-15 membri sceglie Premium"
ja: 5～15名のチームの多くがPremiumを選択しています
no: "De fleste team med 5-15 medlemmer velger Premium"
pl: "Większość zespołów liczących 5-15 członków wybiera Premium"
pt: "A maioria das equipes com 5-15 membros escolhe Premium"
ro: "Majoritatea echipelor cu 5-15 membri aleg Premium"
ru: Большинство команд из 5-15 участников выбирают Premium
sv: "De flesta team med 5-15 medlemmar väljer Premium"
tr: "5-15 üyeli ekiplerin çoğu Premium'u tercih ediyor"
uk: Більшість команд з 5-15 учасників обирають Premium

source: See Detailed Feature Breakdown
cs: Zobrazit podrobný rozpis funkcí
da: Se Detaljeret Funktionsopdeling
el: Δείτε Αναλυτική Ανάλυση Χαρακτηριστικών
es: Ver Desglose Detallado de Características
fr: Voir la répartition détaillée des fonctionnalités
he: ראה פירוט מפורט של התכונות
hi: विस्तृत फीचर विवरण देखें
is: Sjá nákvæma eiginleikayfirlit
it: Visualizza Dettaglio Funzionalità
ja: 詳細機能内訳を見る
no: Se detaljert funksjonsoppdeling
pl: Zobacz szczegółowy podział funkcji
pt: Ver Detalhamento de Recursos
ro: Vezi Detaliile Funcționalităților
ru: Посмотреть подробную разбивку функций
sv: Se detaljerad funktionsöversikt
tr: "Ayrıntılı Özellik Dökümünü Görüntüle"
uk: Переглянути детальний розбір функцій

source: Detailed Feature Comparison
cs: Podrobné porovnání funkcí
da: Detaljeret Funktionssammenligning
el: Λεπτομερής Σύγκριση Χαρακτηριστικών
es: Comparación Detallada de Características
fr: Comparaison détaillée des fonctionnalités
he: השוואת תכונות מפורטת
hi: विस्तृत सुविधा तुलना
is: Ítarlegur eiginleikasamanburður
it: Confronto Dettagliato delle Funzionalità
ja: 詳細機能比較
no: Detaljert funksjonssammenligning
pl: Szczegółowe porównanie funkcji
pt: Comparação Detalhada de Recursos
ro: Comparație Detaliată a Funcționalităților
ru: Подробное сравнение функций
sv: Detaljerad funktionsjämförelse
tr: Detaylı Özellik Karşılaştırması
uk: Детальне порівняння функцій

source: Power-Up Your Documentation
cs: Produktová dokumentace
da: Produktdokumentation
el: Τεκμηρίωση Προϊόντος
es: Documentación del Producto
fr: Documentation Produit
he: תיעוד מוצר
hi: उत्पाद प्रलेखन
is: Vöruskjöl
it: Documentazione del Prodotto
ja: 製品ドキュメント
no: Produktdokumentasjon
pl: Dokumentacja Produktu
pt: Documentação do Produto
ro: Documentația Produsului
sv: Produktdokumentation
tr: Ürün Dokümantasyonu
uk: Документація продукту

source: Add enterprise-grade capabilities to scale your documentation
cs: "Přidejte možnosti podnikové úrovně pro škálování vaší dokumentace"
da: "Tilføj funktioner i virksomhedsklasse for at skalere din dokumentation"
el: "Προσθέστε δυνατότητες εταιρικού επιπέδου για την κλιμάκωση της τεκμηρίωσής σας"
es: "Agregue capacidades de nivel empresarial para escalar su documentación"
fr: Ajoutez des fonctionnalités de niveau entreprise pour faire évoluer votre documentation
he: הוסף יכולות ברמה ארגונית כדי להרחיב את התיעוד שלך
hi: "अपने डॉक्यूमेंटेशन को स्केल करने के लिए एंटरप्राइज़-ग्रेड क्षमताएं जोड़ें"
is: "Bættu við eiginleikum á fyrirtækjastigi til að stækka skjalagerð þína"
it: "Aggiungi funzionalità di livello enterprise per scalare la tua documentazione"
ja: ドキュメントを拡張するためのエンタープライズグレード機能を追加
no: "Legg til funksjoner på bedriftsnivå for å skalere dokumentasjonen din"
pl: Dodaj funkcje klasy korporacyjnej, aby skalować swoją dokumentację
pt: "Adicione recursos de nível empresarial para escalar sua documentação"
ro: "Adăugați capabilități de nivel enterprise pentru a scala documentația dvs."
ru: Добавьте возможности корпоративного уровня для масштабирования вашей документации
sv: Lägg till funktioner i företagsklass för att skala din dokumentation
tr: "Dokümantasyonunuzu ölçeklendirmek için kurumsal düzeyde yetenekler ekleyin"
uk: Додайте можливості корпоративного рівня для масштабування вашої документації

source: Contact Us for Enterprise Add-Ons
cs: Kontaktujte nás ohledně podnikových doplňků
da: Kontakt os for Enterprise-tilføjelser
el: Επικοινωνήστε μαζί μας για Επιχειρηματικά Πρόσθετα
es: Contáctenos para Complementos Empresariales
fr: Contactez-nous pour les modules complémentaires Entreprise
he: צרו קשר לתוספות ארגוניות
hi: एंटरप्राइज़ ऐड-ऑन के लिए हमसे संपर्क करें
is: Hafðu samband við okkur vegna fyrirtækjaviðbóta
it: Contattaci per i Componenti Aggiuntivi Enterprise
ja: エンタープライズアドオンについてお問い合わせください
no: Kontakt oss for Enterprise-tillegg
pl: Skontaktuj się z nami w sprawie dodatków Enterprise
pt: Entre em Contato para Complementos Empresariais
ro: Contactați-ne pentru suplimente Enterprise
ru: Свяжитесь с нами для корпоративных дополнений
sv: Kontakta oss för Enterprise-tillägg
tr: Kurumsal Eklentiler için Bizimle İletişime Geçin
uk: Зв'яжіться з нами щодо корпоративних додатків

source: Need more AI actions, storage, or translations?
cs: Potřebujete více AI akcí, úložiště nebo překladů?
da: Har du brug for flere AI-handlinger, lagerplads eller oversættelser?
el: Χρειάζεστε περισσότερες ενέργειες AI, αποθηκευτικό χώρο ή μεταφράσεις;
es: ¿Necesita más acciones de IA, almacenamiento o traducciones?
fr: Besoin de plus d'actions IA, de stockage ou de traductions ?
he: צריכים עוד פעולות AI, אחסון או תרגומים?
hi: "अधिक AI क्रियाएं, स्टोरेज, या अनुवाद चाहिए?"
is: Þarftu fleiri AI aðgerðir, geymslu eða þýðingar?
it: Hai bisogno di più azioni AI, spazio di archiviazione o traduzioni?
ja: より多くのAIアクション、ストレージ、または翻訳が必要ですか？
no: "Trenger du flere AI-handlinger, lagring eller oversettelser?"
pl: Potrzebujesz więcej akcji AI, miejsca na dane lub tłumaczeń?
pt: Precisa de mais ações de IA, armazenamento ou traduções?
ro: Aveți nevoie de mai multe acțiuni AI, spațiu de stocare sau traduceri?
ru: Нужно больше ИИ-действий, хранилища или переводов?
sv: Behöver du fler AI-åtgärder, lagring eller översättningar?
tr: "Daha fazla AI eylemi, depolama alanı veya çeviriye mi ihtiyacınız var?"
uk: Потрібно більше дій ШІ, сховища або перекладів?

source: Contact us for custom add-ons
cs: Kontaktujte nás pro vlastní doplňky
da: Kontakt os for tilpassede tilføjelser
el: Επικοινωνήστε μαζί μας για προσαρμοσμένα πρόσθετα
es: Contáctenos para complementos personalizados
fr: Contactez-nous pour des modules complémentaires personnalisés
he: צרו קשר לתוספות מותאמות אישית
hi: कस्टम ऐड-ऑन के लिए हमसे संपर्क करें
is: Hafðu samband við okkur vegna sérsniðinna viðbóta
it: Contattaci per componenti aggiuntivi personalizzati
ja: カスタムアドオンについてはお問い合わせください
no: Kontakt oss for tilpassede tillegg
pl: Skontaktuj się z nami w sprawie niestandardowych dodatków
pt: Entre em contato conosco para complementos personalizados
ro: Contactați-ne pentru suplimente personalizate
ru: Свяжитесь с нами для создания пользовательских дополнений
sv: Kontakta oss för anpassade tillägg
tr: Özel eklentiler için bizimle iletişime geçin
uk: Зв'яжіться з нами для отримання індивідуальних доповнень

source: Why Teams Choose Docsie
cs: Proč si vybrat Docsie?
da: Hvorfor vælge Docsie?
el: Γιατί να Επιλέξετε το Docsie;
es: Cómo usar Docsie
fr: Comment utiliser Docsie
he: למה לבחור ב-Docsie?
hi: डॉक्सी क्यों चुनें?
is: Af hverju að velja Docsie?
it: "Perché Scegliere Docsie?"
ja: Docsieの使用方法
no: "Hvorfor velge Docsie?"
pl: Dlaczego wybrać Docsie?
pt: Como usar o Docsie
ro: "De ce să alegeți Docsie?"
sv: Varför välja Docsie?
tr: Neden Docsie'yi Seçmelisiniz?
uk: Чому обрати Docsie?

source: Join thousands of teams who save an average of 15 hours per week on documentation tasks
cs: "Připojte se k tisícům týmů, které ušetří v průměru 15 hodin týdně na úkolech spojených s dokumentací"
da: "Bliv en del af tusindvis af teams, der sparer i gennemsnit 15 timer om ugen på dokumentationsopgaver"
el: Συμμετέχετε σε χιλιάδες ομάδες που εξοικονομούν κατά μέσο όρο 15 ώρες την εβδομάδα σε εργασίες τεκμηρίωσης
es: "Únase a miles de equipos que ahorran un promedio de 15 horas por semana en tareas de documentación"
fr: Rejoignez des milliers d'équipes qui économisent en moyenne 15 heures par semaine sur les tâches de documentation
he: הצטרפו לאלפי צוותים החוסכים בממוצע 15 שעות בשבוע במשימות תיעוד
hi: "हजारों टीमों के साथ जुड़ें जो दस्तावेज़ीकरण कार्यों पर प्रति सप्ताह औसतन 15 घंटे की बचत करती हैं"
is: "Vertu með þúsundum teymanna sem spara að meðaltali 15 klukkustundir á viku í skjalagerðarverkefnum"
it: "Unisciti a migliaia di team che risparmiano in media 15 ore a settimana nelle attività di documentazione"
ja: 文書作成業務で週平均15時間の時間短縮を実現している数千のチームにご参加ください
no: "Bli med tusenvis av team som sparer gjennomsnittlig 15 timer per uke på dokumentasjonsoppgaver"
pl: "Dołącz do tysięcy zespołów, które oszczędzają średnio 15 godzin tygodniowo na zadaniach dokumentacyjnych"
pt: "Junte-se a milhares de equipes que economizam em média 15 horas por semana em tarefas de documentação"
ro: "Alăturați-vă miilor de echipe care economisesc în medie 15 ore pe săptămână la sarcinile de documentare"
ru: Присоединяйтесь к тысячам команд, которые экономят в среднем 15 часов в неделю на задачах документооборота
sv: "Anslut dig till tusentals team som sparar i genomsnitt 15 timmar per vecka på dokumentationsuppgifter"
tr: "Dokümantasyon görevlerinde haftada ortalama 15 saat tasarruf eden binlerce ekibe katılın"
uk: Приєднуйтесь до тисяч команд, які економлять у середньому 15 годин на тиждень на завданнях з документування

source: 15 hours
cs: 15 hodin
da: 15 timer
el: 15 ώρες
es: 15 horas
fr: 15 heures
he: 15 שעות
hi: 15 घंटे
is: 15 klukkustundir
it: 15 ore
ja: 15時間
no: 15 timer
pl: 15 godzin
pt: 15 horas
ro: 15 ore
ru: 15 часов
sv: 15 timmar
tr: 15 saat
uk: 15 годин

source: Average time saved per week
cs: Průměrný čas ušetřený za týden
da: Gennemsnitlig tid sparet per uge
el: Μέσος χρόνος εξοικονόμησης ανά εβδομάδα
es: Tiempo promedio ahorrado por semana
fr: Temps moyen économisé par semaine
he: זמן ממוצע שנחסך בשבוע
hi: प्रति सप्ताह औसत समय की बचत
is: Meðaltími sparaður á viku
it: Tempo medio risparmiato per settimana
ja: 週あたりの平均節約時間
no: Gjennomsnittlig tid spart per uke
pl: Średni czas zaoszczędzony tygodniowo
pt: Tempo médio economizado por semana
ro: Timpul mediu economisit pe săptămână
ru: Среднее время экономии в неделю
sv: Genomsnittlig tid sparad per vecka
tr: Haftalık ortalama tasarruf edilen süre
uk: Середній час, заощаджений на тиждень

source: Reduction in documentation errors
cs: Produktová dokumentace
da: Produktdokumentation
el: Τεκμηρίωση Προϊόντος
es: Documentación del Producto
fr: Documentation Produit
he: תיעוד מוצר
hi: उत्पाद प्रलेखन
is: Vöruskjöl
it: Documentazione del Prodotto
ja: 製品ドキュメント
no: Produktdokumentasjon
pl: Dokumentacja Produktu
pt: Documentação do Produto
ro: Documentația Produsului
sv: Produktdokumentation
tr: Ürün Dokümantasyonu
uk: Документація продукту

source: Faster onboarding for new team members
cs: Rychlejší zapracování nových členů týmu
da: Hurtigere onboarding af nye teammedlemmer
el: Ταχύτερη ενσωμάτωση για νέα μέλη της ομάδας
es: Incorporación más rápida para nuevos miembros del equipo
fr: Intégration plus rapide pour les nouveaux membres de l'équipe
he: "הטמעה מהירה יותר עבור חברי צוות חדשים"
hi: नए टीम सदस्यों के लिए तेज़ ऑनबोर्डिंग
is: Hraðari þjálfun nýrra liðsmanna
it: "Onboarding più rapido per i nuovi membri del team"
ja: 新しいチームメンバーのオンボーディングを迅速化
no: Raskere onboarding for nye teammedlemmer
pl: Szybsze wdrażanie nowych członków zespołu
pt: "Integração mais rápida para novos membros da equipe"
ro: "Integrare mai rapidă pentru membrii noi ai echipei"
ru: Ускоренная адаптация новых участников команды
sv: Snabbare introduktion för nya teammedlemmar
tr: Yeni ekip üyeleri için daha hızlı işe alıştırma
uk: Швидше введення в курс справи для нових членів команди

source: ROI Calculator:
cs: Kalkulačka ROI:
da: ROI-beregner:
el: Υπολογιστής ROI:
es: Calculadora de ROI:
fr: Calculateur de ROI :
he: מחשבון החזר השקעה:
hi: आरओआई कैलकुलेटर:
is: Arðsemisreiknir:
it: Calcolatore ROI:
ja: ROI計算ツール：
no: ROI-kalkulator:
pl: Kalkulator ROI:
pt: Calculadora de ROI:
ro: Calculator ROI:
ru: Калькулятор ROI:
sv: ROI-kalkylator:
tr: ROI Hesaplayıcısı:
uk: Калькулятор ROI:

source: A team of 10 saving 15 hours/week at $50/hour =
cs: "Tým 10 lidí šetřící 15 hodin/týden za $50/hodinu ="
da: "Et team på 10 personer, der sparer 15 timer/uge til $50/time ="
el: "Μια ομάδα 10 ατόμων που εξοικονομεί 15 ώρες/εβδομάδα στα $50/ώρα ="
es: "Un equipo de 10 ahorrando 15 horas/semana a $50/hora ="
fr: Une équipe de 10 personnes économisant 15 heures/semaine à 50 $/heure =
he: צוות של 10 חוסך 15 שעות/שבוע ב-$50/שעה =
hi: 10 सदस्यों की टीम प्रति सप्ताह 15 घंटे की बचत $50/घंटे की दर से =
is: "Teymi með 10 meðlimi sparar 15 klukkustundir/viku á $50/klukkustund ="
it: "Un team di 10 persone che risparmia 15 ore/settimana a $50/ora ="
ja: 10人のチームが週15時間を時給50ドルで節約 =
no: "Et team på 10 som sparer 15 timer/uke til $50/time ="
pl: "Zespół 10 osób oszczędzający 15 godzin/tydzień po 50 USD/godzinę ="
pt: "Uma equipe de 10 pessoas economizando 15 horas/semana a $50/hora ="
ro: "O echipă de 10 persoane economisind 15 ore/săptămână la 50$/oră ="
ru: Команда из 10 человек экономит 15 часов/неделю по $50/час =
sv: "Ett team på 10 personer som sparar 15 timmar/vecka à $50/timme ="
tr: "10 kişilik bir ekibin haftada 15 saat tasarrufu saat başı $50 ="
uk: Команда з 10 осіб, що економить 15 годин/тиждень за $50/годину =

source: $3,000/month saved
cs: "Úspora 3 000 USD/měsíc"
da: "$3.000/måned sparet"
el: "3.000$/μήνα εξοικονομούνται"
es: "$3,000/mes ahorrados"
fr: 3 000 $/mois économisés
he: "חיסכון של $3,000/חודש"
hi: "$3,000/माह की बचत"
is: "$3.000/mánuður sparað"
it: "$3.000/mese risparmiati"
ja: 月額$3,000の節約
no: "$3 000/måned spart"
pl: "3 000 USD/miesiąc zaoszczędzone"
pt: "$3.000/mês economizados"
ro: "$3.000/lună economisiți"
ru: "Экономия $3 000/месяц"
sv: "$3 000/månad sparade"
tr: "Ayda 3.000$ tasarruf"
uk: "$3,000/місяць заощаджено"
