Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Enhance compliance across all operations. Keep all your compliance-related documents in one centralized, secure repository. Use Docsie's AI capabilities to automate the tracking and updating of compliance documents.
ar: عزز الامتثال عبر جميع العمليات. احتفظ بجميع مستنداتك المتعلقة بالامتثال في مستودع واحد مركزي وآمن. استخدم قدرات الذكاء الاصطناعي في Docsie لأتمتة تتبع وتحديث مستندات الامتثال.
bn: সকল কার্যক্রমে সম্মতি বৃদ্ধি করুন। আপনার সকল সম্মতি-সংক্রান্ত নথি একটি কেন্দ্রীভূত, নিরাপদ সংগ্রহশালায় রাখুন। সম্মতি নথিগুলির ট্র্যাকিং এবং আপডেটিং স্বয়ংক্রিয় করতে Docsie-এর AI ক্ষমতা ব্যবহার করুন।
cs: Zlepšete dodržování předpisů napříč všemi operacemi. Uchovávejte všechny své dokumenty související s dodržováním předpisů v jednom centralizovaném a bezpečném úložišti. Využijte AI schopnosti Docsie k automatizaci sledování a aktualizace dokumentů pro dodržování předpisů.
da: Forbedre compliance på tværs af alle operationer. Opbevar alle dine compliance-relaterede dokumenter i ét centraliseret, sikkert repository. Brug Docsies AI-funktioner til at automatisere sporing og opdatering af compliance-dokumenter.
de: Verbessern Sie die Compliance in allen Betriebsabläufen. Bewahren Sie alle compliance-relevanten Dokumente in einem zentralisierten, sicheren Repository auf. Nutzen Sie Docsies KI-Funktionen zur Automatisierung der Nachverfolgung und Aktualisierung von Compliance-Dokumenten.
el: Ενισχύστε τη συμμόρφωση σε όλες τις λειτουργίες. Διατηρήστε όλα τα έγγραφα συμμόρφωσής σας σε ένα κεντρικό, ασφαλές αποθετήριο. Χρησιμοποιήστε τις δυνατότητες τεχνητής νοημοσύνης του Docsie για την αυτοματοποίηση της παρακολούθησης και ενημέρωσης των εγγράφων συμμόρφωσης.
es: Mejore el cumplimiento en todas las operaciones. Mantenga todos sus documentos relacionados con el cumplimiento en un repositorio centralizado y seguro. Utilice las capacidades de IA de Docsie para automatizar el seguimiento y la actualización de documentos de cumplimiento.
fi: Paranna vaatimustenmukaisuutta kaikissa toiminnoissa. Säilytä kaikki vaatimustenmukaisuuteen liittyvät asiakirjat yhdessä keskitetyssä, turvallisessa arkistossa. Hyödynnä Docsien tekoälyominaisuuksia automatisoidaksesi vaatimustenmukaisuusasiakirjojen seurannan ja päivittämisen.
fr: Renforcez la conformité dans toutes vos opérations. Conservez tous vos documents liés à la conformité dans un référentiel centralisé et sécurisé. Utilisez les capacités d'IA de Docsie pour automatiser le suivi et la mise à jour des documents de conformité.
he: שפר את הציות בכל הפעילויות. שמור את כל המסמכים הקשורים לציות במאגר מרכזי ובטוח אחד. השתמש ביכולות הבינה המלאכותית של Docsie כדי לבצע אוטומציה של מעקב ועדכון מסמכי הציות.
hi: सभी संचालनों में अनुपालन को बढ़ाएं। अपने सभी अनुपालन-संबंधी दस्तावेजों को एक केंद्रीकृत, सुरक्षित रिपॉजिटरी में रखें। अनुपालन दस्तावेजों की ट्रैकिंग और अपडेटिंग को स्वचालित करने के लिए Docsie की AI क्षमताओं का उपयोग करें।
hu: Fokozza a megfelelőséget minden művelet során. Tartsa az összes megfelelőséggel kapcsolatos dokumentumot egy központosított, biztonságos tárolóban. Használja a Docsie mesterséges intelligencia képességeit a megfelelőségi dokumentumok nyomon követésének és frissítésének automatizálásához.
id: "Tingkatkan kepatuhan di seluruh operasi. Simpan semua dokumen terkait kepatuhan Anda dalam satu repositori terpusat yang aman. Gunakan kemampuan AI Docsie untuk mengotomatisasi pelacakan dan pembaruan dokumen kepatuhan."
is: Bættu fylgni við reglur í öllum rekstri. Geymdu öll fylgiskjöl þín á einum miðlægum, öruggum stað. Notaðu gervigreind Docsie til að gera sjálfvirka rakningu og uppfærslu fylgiskjala.
it: "Migliora la conformità in tutte le operazioni. Mantieni tutti i tuoi documenti relativi alla conformità in un repository centralizzato e sicuro. Utilizza le capacità AI di Docsie per automatizzare il monitoraggio e l'aggiornamento dei documenti di conformità."
ja: すべての業務においてコンプライアンスを強化します。コンプライアンス関連のすべての文書を、一元化された安全なリポジトリに保管できます。DocsieのAI機能を使用して、コンプライアンス文書の追跡と更新を自動化します。
nl: Verbeter compliance in alle operaties. Bewaar al uw compliance-gerelateerde documenten in één gecentraliseerde, veilige repository. Gebruik Docsie's AI-mogelijkheden om het bijhouden en updaten van compliance-documenten te automatiseren.
no: Forbedre compliance på tvers av alle operasjoner. Oppbevar alle dine compliance-relaterte dokumenter i ett sentralisert, sikkert arkiv. Bruk Docsies AI-funksjoner til å automatisere sporing og oppdatering av compliance-dokumenter.
pl: Zwiększ zgodność we wszystkich operacjach. Przechowuj wszystkie dokumenty związane ze zgodnością w jednym scentralizowanym, bezpiecznym repozytorium. Wykorzystaj możliwości AI Docsie do automatyzacji śledzenia i aktualizacji dokumentów zgodności.
pt: Aprimore a conformidade em todas as operações. Mantenha todos os seus documentos relacionados à conformidade em um repositório centralizado e seguro. Use as capacidades de IA do Docsie para automatizar o rastreamento e a atualização de documentos de conformidade.
ro: Îmbunătățiți conformitatea în toate operațiunile. Păstrați toate documentele legate de conformitate într-un depozit centralizat și securizat. Utilizați capacitățile AI ale Docsie pentru a automatiza urmărirea și actualizarea documentelor de conformitate.
ru: Повысьте соответствие требованиям во всех операциях. Храните все документы, связанные с соблюдением требований, в одном централизованном безопасном репозитории. Используйте возможности ИИ Docsie для автоматизации отслеживания и обновления документов соответствия требованиям.
sv: Förbättra efterlevnaden inom alla verksamheter. Håll alla dina efterlevnadsrelaterade dokument i ett centraliserat, säkert arkiv. Använd Docsies AI-funktioner för att automatisera spårning och uppdatering av efterlevnadsdokument.
tr: Tüm operasyonlarda uyumluluğu artırın. Uyumlulukla ilgili tüm belgelerinizi tek bir merkezi, güvenli depoda saklayın. Uyumluluk belgelerinin takibini ve güncellenmesini otomatikleştirmek için Docsie'nin yapay zeka yeteneklerini kullanın.
uk: Покращте дотримання вимог у всіх операціях. Зберігайте всі документи, пов'язані з дотриманням вимог, в одному централізованому, безпечному репозиторії. Використовуйте можливості штучного інтелекту Docsie для автоматизації відстеження та оновлення документів з дотримання вимог.

source: Learn More About Compliance
cs: Regulatorní soulad
da: Overholdelse af Lovgivning
el: Κανονιστική Συμμόρφωση
es: Obtenga Más Información Sobre Cumplimiento
fr: En savoir plus sur la conformité
he: עמידה ברגולציה
hi: नियामक अनुपालन
is: Reglugerðarfylgni
it: Conformità Normativa
ja: コンプライアンスについて詳しく学ぶ
no: Regulatorisk Compliance
pl: Zgodność z przepisami
pt: Saiba Mais Sobre Conformidade
ro: Conformitatea Reglementară
ru: Узнать больше о соответствии требованиям
sv: Regelefterlevnad
tr: Mevzuat Uyumluluğu
uk: Відповідність нормативним вимогам

source: Centralized Documentation
ar: التوثيق المركزي
bn: কেন্দ্রীভূত ডকুমেন্টেশন
cs: Centralizovaná dokumentace
da: Centraliseret Dokumentation
de: Zentralisierte Dokumentation
el: Κεντρικοποιημένη Τεκμηρίωση
es: Documentación Centralizada
fi: Keskitetty dokumentaatio
fr: Documentation Centralisée
he: תיעוד מרכזי
hi: केंद्रीकृत प्रलेखन
hu: Központosított dokumentáció
id: Dokumentasi Terpusat
is: Miðstýrð skjölun
it: Documentazione Centralizzata
ja: 一元化ドキュメント
nl: Gecentraliseerde Documentatie
no: Sentralisert dokumentasjon
pl: Scentralizowana Dokumentacja
pt: Documentação Centralizada
ro: Documentație Centralizată
ru: Централизованная документация
sv: Centraliserad dokumentation
tr: Merkezi Dokümantasyon
uk: Централізована документація

source: SOP Optimization
ar: تحسين إجراءات التشغيل الموحدة
bn: এসওপি অপ্টিমাইজেশন
cs: Optimalizace SOP
da: SOP-optimering
de: SOP-Optimierung
el: Βελτιστοποίηση SOP
es: Optimización de SOP
fi: SOP-optimointi
fr: Optimisation des POS
he: אופטימיזציה של נהלי עבודה סטנדרטיים
hi: एसओपी अनुकूलन
hu: SOP optimalizálás
id: Optimisasi SOP
is: Hagræðing staðlaðra verklagsreglna
it: Ottimizzazione SOP
ja: SOP最適化
nl: SOP-optimalisatie
no: SOP-optimalisering
pl: Optymalizacja SOP
pt: Otimização de POP
ro: Optimizarea SOP
ru: Оптимизация СОП
sv: SOP-optimering
tr: SOP Optimizasyonu
uk: Оптимізація СОП

source: Regulatory Compliance
ar: الامتثال التنظيمي
bn: নিয়ন্ত্রক সম্মতি
cs: Regulatorní soulad
da: Overholdelse af Lovgivning
de: Regulatorische Compliance
el: Κανονιστική Συμμόρφωση
es: Cumplimiento Regulatorio
fi: Säädösten noudattaminen
fr: Conformité réglementaire
he: עמידה ברגולציה
hi: नियामक अनुपालन
hu: Szabályozási Megfelelőség
id: Kepatuhan Regulasi
is: Reglugerðarfylgni
it: Conformità Normativa
ja: 規制遵守
nl: Regelgevingsnaleving
no: Regulatorisk Compliance
pl: Zgodność z przepisami
pt: Conformidade Regulatória
ro: Conformitatea Reglementară
ru: Соответствие нормативным требованиям
sv: Regelefterlevnad
tr: Mevzuat Uyumluluğu
uk: Відповідність нормативним вимогам

source: Video Analysis for Compliance
ar: تحليل الفيديو للامتثال
bn: কমপ্লায়েন্সের জন্য ভিডিও বিশ্লেষণ
cs: Analýza videa pro dodržování předpisů
da: Videoanalyse til Compliance
de: Videoanalyse für Compliance
el: Ανάλυση Βίντεο για Συμμόρφωση
es: Análisis de Video para Cumplimiento
fi: Videoanalyysi vaatimustenmukaisuudelle
fr: Analyse vidéo pour la conformité
he: ניתוח וידאו לעמידה בתקנות
hi: अनुपालन के लिए वीडियो विश्लेषण
hu: Videóelemzés a megfelelőséghez
id: Analisis Video untuk Kepatuhan
is: Myndbandsgreining fyrir reglufylgni
it: Analisi Video per la Conformità
ja: コンプライアンスのための動画解析
nl: Video-analyse voor Compliance
no: Videoanalyse for Compliance
pl: Analiza wideo pod kątem zgodności
pt: Análise de Vídeo para Conformidade
ro: Analiza Video pentru Conformitate
ru: Видеоанализ для соответствия требованиям
sv: Videoanalys för regelefterlevnad
tr: Uyumluluk için Video Analizi
uk: Відеоаналіз для забезпечення відповідності

source: Streamline compliance and process management for NGOs and Non-Profits. Organize all your compliance and certification documents in one secure location, ensuring easy access for audits and reviews.
ar: تبسيط إدارة الامتثال والعمليات للمنظمات غير الحكومية والمؤسسات غير الربحية. نظم جميع وثائق الامتثال والاعتماد في موقع آمن واحد، مما يضمن سهولة الوصول للمراجعات والتدقيق.
bn: "এনজিও এবং অলাভজনক সংস্থাগুলির জন্য সম্মতি এবং প্রক্রিয়া ব্যবস্থাপনা সুগম করুন। আপনার সমস্ত সম্মতি এবং সার্টিফিকেশন নথিগুলি একটি নিরাপদ স্থানে সংগঠিত করুন, যা অডিট এবং পর্যালোচনার জন্য সহজ অ্যাক্সেস নিশ্চিত করে।"
cs: Zefektivněte správu compliance a procesů pro nevládní organizace a neziskové organizace. Uspořádejte všechny své dokumenty týkající se compliance a certifikace na jednom bezpečném místě a zajistěte tak snadný přístup pro audity a kontroly.
da: Strømlin compliance og procesadministration for NGO'er og non-profit organisationer. Organiser alle dine compliance- og certificeringsdokumenter på ét sikkert sted, hvilket sikrer nem adgang til revisioner og gennemgange.
de: Optimieren Sie Compliance und Prozessmanagement für NGOs und gemeinnützige Organisationen. Organisieren Sie alle Ihre Compliance- und Zertifizierungsdokumente an einem sicheren Ort und gewährleisten Sie einfachen Zugang für Audits und Prüfungen.
el: Βελτιστοποιήστε τη συμμόρφωση και τη διαχείριση διαδικασιών για ΜΚΟ και μη κερδοσκοπικούς οργανισμούς. Οργανώστε όλα τα έγγραφα συμμόρφωσης και πιστοποίησής σας σε μία ασφαλή τοποθεσία, διασφαλίζοντας εύκολη πρόσβαση για ελέγχους και αξιολογήσεις.
es: Optimice la gestión de cumplimiento y procesos para ONG y organizaciones sin fines de lucro. Organice todos sus documentos de cumplimiento y certificación en una ubicación segura, garantizando fácil acceso para auditorías y revisiones.
fi: Tehosta vaatimustenmukaisuuden ja prosessien hallintaa kansalaisjärjestöille ja voittoa tavoittelemattomille organisaatioille. Järjestä kaikki vaatimustenmukaisuus- ja sertifiointiasiakirjat yhteen turvalliseen sijaintiin varmistaen helpon pääsyn tarkastuksia ja arviointeja varten.
fr: Rationalisez la conformité et la gestion des processus pour les ONG et organisations à but non lucratif. Organisez tous vos documents de conformité et de certification dans un emplacement sécurisé unique, garantissant un accès facile pour les audits et examens.
he: ייעול ציות וניהול תהליכים עבור ארגונים לא ממשלתיים ועמותות ללא מטרות רווח. ארגנו את כל מסמכי הציות וההסמכה שלכם במיקום מאובטח אחד, תוך הבטחת גישה נוחה לביקורות וסקירות.
hi: एनजीओ और गैर-लाभकारी संस्थानों के लिए अनुपालन और प्रक्रिया प्रबंधन को सुव्यवस्थित करें। अपने सभी अनुपालन और प्रमाणन दस्तावेजों को एक सुरक्षित स्थान पर व्यवस्थित करें, जिससे ऑडिट और समीक्षा के लिए आसान पहुंच सुनिश्चित हो।
hu: Egyszerűsítse a megfelelőségi és folyamatkezelési feladatokat NGO-k és nonprofit szervezetek számára. Rendezze összes megfelelőségi és tanúsítási dokumentumát egy biztonságos helyen, biztosítva a könnyű hozzáférést auditok és felülvizsgálatok során.
id: "Sederhanakan kepatuhan dan manajemen proses untuk LSM dan Organisasi Nirlaba. Atur semua dokumen kepatuhan dan sertifikasi Anda dalam satu lokasi yang aman, memastikan akses mudah untuk audit dan tinjauan."
is: Hagræðið reglufylgni og ferlavinnslu fyrir frjáls félagasamtök og góðgerðarstofnanir. Skipuleggið öll reglufylgni- og vottorðsskjöl á einum öruggum stað og tryggið auðveldan aðgang fyrir endurskoðun og úttektir.
it: Ottimizza la conformità e la gestione dei processi per ONG e organizzazioni non profit. Organizza tutti i tuoi documenti di conformità e certificazione in un'unica posizione sicura, garantendo un facile accesso per audit e revisioni.
ja: NGOおよび非営利団体のコンプライアンスとプロセス管理を効率化します。すべてのコンプライアンスおよび認証文書を一つの安全な場所で整理し、監査やレビューの際に簡単にアクセスできるようにします。
nl: Stroomlijn compliance en procesmanagement voor NGO's en non-profitorganisaties. Organiseer al uw compliance- en certificeringsdocumenten op één veilige locatie, zodat u eenvoudig toegang heeft voor audits en beoordelingen.
no: Effektiviser compliance og prosessstyring for frivillige organisasjoner og ideelle organisasjoner. Organiser alle dine compliance- og sertifiseringsdokumenter på ett sikkert sted, og sikre enkel tilgang for revisjoner og gjennomganger.
pl: Usprawnij zarządzanie zgodnością i procesami dla organizacji pozarządowych i non-profit. Organizuj wszystkie dokumenty dotyczące zgodności i certyfikacji w jednej bezpiecznej lokalizacji, zapewniając łatwy dostęp podczas audytów i przeglądów.
pt: Otimize a conformidade e o gerenciamento de processos para ONGs e organizações sem fins lucrativos. Organize todos os seus documentos de conformidade e certificação em um local seguro, garantindo fácil acesso para auditorias e revisões.
ro: Simplificați conformitatea și gestionarea proceselor pentru ONG-uri și organizații non-profit. Organizați toate documentele de conformitate și certificare într-o locație securizată, asigurând accesul facil pentru audituri și revizuiri.
ru: Оптимизируйте управление соответствием требованиям и процессами для НКО и некоммерческих организаций. Организуйте все ваши документы по соответствию требованиям и сертификации в одном безопасном месте, обеспечивая легкий доступ для аудитов и проверок.
sv: Effektivisera efterlevnad och processhantering för NGO:er och ideella organisationer. Organisera alla dina efterlevnads- och certifieringsdokument på en säker plats, vilket säkerställer enkel åtkomst för revisioner och granskningar.
tr: STK'lar ve Kar Amacı Gütmeyen Kuruluşlar için uyumluluk ve süreç yönetimini kolaylaştırın. Tüm uyumluluk ve sertifikasyon belgelerinizi tek bir güvenli konumda düzenleyerek denetimler ve incelemeler için kolay erişim sağlayın.
uk: Оптимізуйте управління відповідністю та процесами для НГО та неприбуткових організацій. Організуйте всі ваші документи з відповідності та сертифікації в одному безпечному місці, забезпечуючи легкий доступ для аудитів та перевірок.

source: Learn More About Government
cs: Zjistěte více o vládě
da: Lær Mere Om Regering
el: Μάθετε Περισσότερα για την Κυβέρνηση
es: Obtenga Más Información Sobre el Gobierno
fr: En savoir plus sur le gouvernement
he: למד עוד על ממשל
hi: सरकार के बारे में और जानें
is: "Lærðu meira um stjórnvöld"
it: Scopri di più sul governo
ja: 政府について詳しく学ぶ
no: "Lær mer om offentlig sektor"
pl: Dowiedz się więcej o rządzie
pt: Saiba Mais Sobre Governo
ro: Aflați mai multe despre guvern
ru: Узнать больше о правительстве
sv: Läs mer om myndigheter
tr: Devlet Hakkında Daha Fazla Bilgi Edinin
uk: Дізнатися більше про уряд

source: 200+ teams use this plan
cs: "Více než 200 týmů používá tento plán"
da: "200+ teams bruger denne plan"
el: "200+ ομάδες χρησιμοποιούν αυτό το πλάνο"
es: Más de 200 equipos usan este plan
fr: Plus de 200 équipes utilisent ce plan
he: "יותר מ-200 צוותים משתמשים בתוכנית זו"
hi: "200+ टीमें इस प्लान का उपयोग करती हैं"
is: "200+ teymi nota þessa áætlun"
it: "Oltre 200 team utilizzano questo piano"
ja: 200以上のチームがこのプランを利用しています
no: "200+ team bruker denne planen"
pl: Ponad 200 zespołów korzysta z tego planu
pt: "Mais de 200 equipes usam este plano"
ro: "Peste 200 de echipe folosesc acest plan"
ru: Более 200 команд используют этот план
sv: "200+ team använder denna plan"
tr: "200+ ekip bu planı kullanıyor"
uk: Понад 200 команд використовують цей план

source: Standard
cs: Standardní
el: Τυπικό
es: Estándar
he: סטנדרטי
hi: मानक
is: Staðall
ja: スタンダード
pl: Standardowy
pt: Padrão
ru: Стандартный
tr: Standart
uk: Стандартний

source: Perfect for small teams getting started
cs: "Ideální pro malé týmy, které začínají"
da: Perfekt for små teams, der kommer i gang
el: Ιδανικό για μικρές ομάδες που ξεκινούν
es: Perfecto para equipos pequeños que están comenzando
fr: Parfait pour les petites équipes qui débutent
he: מושלם לצוותים קטנים שמתחילים
hi: "छोटी टीमों के लिए आरंभ करने हेतु आदर्श"
is: "Fullkomið fyrir lítil teymi sem eru að byrja"
it: Perfetto per piccoli team che iniziano
ja: 小規模チームの導入に最適
no: "Perfekt for små team som kommer i gang"
pl: Idealne dla małych zespołów rozpoczynających pracę
pt: "Perfeito para pequenas equipes iniciantes"
ro: Perfect pentru echipele mici care încep
ru: Идеально подходит для небольших команд, которые только начинают работу
sv: Perfekt för små team som kommer igång
tr: "Başlangıç yapan küçük ekipler için mükemmel"
uk: Ідеально підходить для невеликих команд, які починають роботу

source: /month
cs: /měsíc
da: /måned
el: /μήνα
es: /mes
fr: /mois
he: /חודש
hi: /माह
is: /mánuður
it: /mese
ja: /月
no: /måned
pl: /miesiąc
pt: /mês
ro: /lună
ru: /месяц
sv: /månad
tr: /ay
uk: /місяць

source: Billed monthly
cs: Fakturováno měsíčně
da: Faktureres månedligt
el: Χρέωση μηνιαία
es: Facturado mensualmente
fr: Facturé mensuellement
he: חיוב חודשי
hi: मासिक बिलिंग
is: Reikningsfært mánaðarlega
it: Fatturato mensilmente
ja: 月額請求
no: Faktureres månedlig
pl: Rozliczane miesięcznie
pt: Faturado mensalmente
ro: Facturat lunar
ru: Ежемесячная оплата
sv: Faktureras månadsvis
tr: Aylık faturalandırılır
uk: Щомісячне списання

source: Billed $399 annually
cs: "Účtováno 399 USD ročně"
da: "Faktureret $399 årligt"
el: Χρέωση $399 ετησίως
es: "Facturado $399 anualmente"
fr: Facturé 399 $ annuellement
he: "חיוב של $399 שנתי"
hi: "वार्षिक $399 का बिल"
is: "Rukkaður $399 árlega"
it: "Fatturato $399 annualmente"
ja: 年額$399で請求
no: "Faktureres $399 årlig"
pl: "Rozliczane 399 USD rocznie"
pt: "Cobrado $399 anualmente"
ro: "Facturat 399 $ anual"
ru: Оплачивается $399 ежегодно
sv: "Faktureras $399 årligen"
tr: "Yıllık 399$ faturalandırılır"
uk: Оплата $399 щорічно

source: 30-day free trial
cs: Spustit bezplatnou zkušební verzi
da: Start Gratis Prøveperiode
el: Έναρξη Δωρεάν Δοκιμής
es: Iniciar Prueba Gratuita
fr: Commencer l'essai gratuit
he: התחל תקופת ניסיון חינם
hi: निःशुल्क परीक्षण प्रारंभ करें
is: Byrja ókeypis prufutíma
it: Inizia Prova Gratuita
ja: 無料トライアルを開始
no: Start gratis prøveperiode
pl: Rozpocznij bezpłatny okres próbny
pt: Iniciar Teste Gratuito
ro: Începeți Perioada de Probă Gratuită
sv: Starta kostnadsfri provperiod
tr: Ücretsiz Deneme Başlat
uk: Розпочати безкоштовний пробний період

source: No credit card required
cs: Není vyžadována kreditní karta
da: Intet kreditkort påkrævet
el: Δεν απαιτείται πιστωτική κάρτα
es: Inicie su prueba gratuita de 7 días - no se requiere tarjeta de crédito
he: אין צורך בכרטיס אשראי
hi: क्रेडिट कार्ड की आवश्यकता नहीं
is: Ekkert kreditkort nauðsynlegt
it: Nessuna carta di credito richiesta
no: Ingen kredittkort påkrevd
pl: Nie wymaga karty kredytowej
pt: Inicie seu teste gratuito de 7 dias - não é necessário cartão de crédito
ro: Nu este necesară cardul de credit
sv: Inget kreditkort krävs
tr: Kredi kartı gerekli değil
uk: Кредитна картка не потрібна

source: Cancel anytime
cs: Zrušit kdykoli
da: Opsig når som helst
el: Ακύρωση ανά πάσα στιγμή
es: Cancelar en cualquier momento
fr: Annuler à tout moment
he: ביטול בכל עת
hi: किसी भी समय रद्द करें
is: Hætta hvenær sem er
it: Annulla in qualsiasi momento
ja: いつでもキャンセル可能
no: Avbryt når som helst
pl: Anuluj w dowolnym momencie
pt: Cancelar a qualquer momento
ro: Anulați oricând
ru: Отменить в любое время
sv: Avbryt när som helst
tr: İstediğiniz zaman iptal edin
uk: Скасувати в будь-який час

source: What you get:
cs: Co získáte:
da: Hvad du får:
el: Τι λαμβάνετε:
es: Lo que obtiene:
fr: Ce que vous obtenez :
he: מה שאתם מקבלים:
hi: आपको क्या मिलता है:
is: Það sem þú færð:
it: Cosa ottieni:
ja: 提供内容：
no: "Hva du får:"
pl: Co otrzymujesz:
pt: O que você obtém:
ro: Ce obțineți:
ru: Что вы получаете:
sv: Vad du får:
tr: "Elde ettikleriniz:"
uk: Що ви отримуєте:

source: 5 team members
cs: 5 členů týmu
da: 5 teammedlemmer
el: 5 μέλη ομάδας
es: 5 miembros del equipo
fr: 5 membres de l'équipe
he: 5 חברי צוות
hi: 5 टीम सदस्य
is: 5 liðsmenn
it: 5 membri del team
ja: 5名のチームメンバー
no: 5 teammedlemmer
pl: 5 członków zespołu
pt: 5 membros da equipe
ro: 5 membri ai echipei
ru: 5 участников команды
sv: 5 teammedlemmar
tr: 5 takım üyesi
uk: 5 учасників команди

source: 2 documentation sites
cs: Řešení pro dokumentaci
da: Dokumentationsløsninger
el: Λύσεις Τεκμηρίωσης
es: Soluciones de Documentación
fr: Solutions de Documentation
he: פתרונות תיעוד
hi: प्रलेखन समाधान
is: Skjalastjórnunarlausnir
it: Soluzioni di Documentazione
ja: ドキュメンテーションソリューション
no: Dokumentasjonsløsninger
pl: Rozwiązania Dokumentacyjne
pt: Soluções de Documentação
ro: Soluții de Documentare
sv: Dokumentationslösningar
tr: Dokümantasyon Çözümleri
uk: Рішення для документації

source: AI writes docs for you
cs: "Dokumentace napsaná pro vás"
da: "Dokumentation skrevet til dig"
el: "Τεκμηρίωση γραμμένη για εσάς"
es: La IA redacta documentación por ti
fr: L'IA rédige la documentation pour vous
he: "מסמכים שנכתבו עבורך"
hi: आपके लिए लिखे गए डॉक्स
is: "Skjöl skrifuð fyrir þig"
it: "Documentazione scritta per te"
ja: AIがドキュメントを自動作成します
no: "Dokumentasjon skrevet for deg"
pl: "Dokumentacja napisana dla Ciebie"
pt: A IA escreve documentação para você
ro: "Documentație scrisă pentru dvs."
ru: ИИ создает документацию за вас
sv: Dokumentation skriven för dig
tr: "Sizin için yazılmış dokümanlar"
uk: Документація, створена для вас

source: Translate to 40+ languages
cs: Přeložit dokumentaci
da: Oversæt dokumentation
el: Μετάφραση εγγράφων
es: "Traducir a más de 40 idiomas"
fr: Traduire vers plus de 40 langues
he: תרגם מסמכים
hi: दस्तावेज़ अनुवाद करें
is: Þýða skjöl
it: Traduci documentazione
ja: 40以上の言語に翻訳
no: Oversett dokumenter
pl: Przetłumacz dokumentację
pt: "Traduzir para mais de 40 idiomas"
ro: Traduceți documentația
ru: Переводите на более чем 40 языков
sv: Översätt dokumentation
tr: Dokümanları çevir
uk: Перекласти документацію
