Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Docsie hosted on your infrastructure for GDPR and Security compliance.
ar: "Docsie مستضاف على البنية التحتية الخاصة بك للامتثال لقانون حماية البيانات العامة (GDPR) ومتطلبات الأمان."
bn: "GDPR এবং নিরাপত্তা সম্মতির জন্য আপনার অবকাঠামোতে হোস্ট করা Docsie।"
cs: "Docsie hostované na vaší infrastruktuře pro soulad s GDPR a bezpečnostními požadavky."
da: "Docsie hostet på din infrastruktur for GDPR- og sikkerhedsoverholdelse."
de: "Docsie gehostet auf Ihrer Infrastruktur für DSGVO- und Sicherheitskonformität."
el: "Το Docsie φιλοξενείται στην υποδομή σας για συμμόρφωση με τον GDPR και την Ασφάλεια."
es: "Docsie alojado en su infraestructura para el cumplimiento de GDPR y Seguridad."
fi: "Docsie isännöitynä omassa infrastruktuurissasi GDPR- ja tietoturvavaatimustenmukaisuutta varten."
fr: Docsie hébergé sur votre infrastructure pour la conformité RGPD et sécurité.
he: "Docsie מתארח על התשתית שלכם לעמידה בתקנות GDPR ובדרישות אבטחה."
hi: "GDPR और सुरक्षा अनुपालन के लिए आपके इन्फ्रास्ट्रक्चर पर होस्ट किया गया Docsie।"
hu: "Docsie az Ön infrastruktúráján üzemeltetve a GDPR és biztonsági megfelelőség érdekében."
id: "Docsie yang di-hosting pada infrastruktur Anda untuk kepatuhan GDPR dan Keamanan."
is: "Docsie hýst á þinni innviðauppbyggingu fyrir GDPR og öryggisreglufylgni."
it: "Docsie ospitato sulla tua infrastruttura per la conformità GDPR e di sicurezza."
ja: GDPRおよびセキュリティコンプライアンスのため、お客様のインフラストラクチャ上でホストされるDocsie。
nl: "Docsie gehost op uw infrastructuur voor GDPR- en beveiligingscompliance."
no: "Docsie hostet på din infrastruktur for GDPR- og sikkerhetsoverholdelse."
pl: "Docsie hostowane na Twojej infrastrukturze w celu zapewnienia zgodności z RODO i wymogami bezpieczeństwa."
pt: "Docsie hospedado na sua infraestrutura para conformidade com GDPR e Segurança."
ro: "Docsie găzduit pe infrastructura dumneavoastră pentru conformitatea GDPR și de securitate."
sv: "Docsie som hostas på din infrastruktur för GDPR- och säkerhetsefterlevnad."
tr: "GDPR ve Güvenlik uyumluluğu için altyapınızda barındırılan Docsie."
uk: Docsie розміщений на вашій інфраструктурі для відповідності GDPR та вимогам безпеки.

source: Integrate Docsie backend with the internal SSO server.
ar: دمج الواجهة الخلفية لـ Docsie مع خادم تسجيل الدخول الموحد الداخلي.
bn: "Docsie ব্যাকএন্ড কে অভ্যন্তরীণ SSO সার্ভারের সাথে ইন্টিগ্রেট করুন।"
cs: Integrujte backend Docsie s interním SSO serverem.
da: Integrer Docsie backend med den interne SSO-server.
de: Integrieren Sie das Docsie-Backend mit dem internen SSO-Server.
el: Ενσωματώστε το backend του Docsie με τον εσωτερικό διακομιστή SSO.
es: Integrar el backend de Docsie con el servidor SSO interno.
fi: Integroi Docsie-taustajärjestelmä sisäisen SSO-palvelimen kanssa.
fr: Intégrer le backend Docsie avec le serveur SSO interne.
he: שלב את ה-backend של Docsie עם שרת ה-SSO הפנימי.
hi: Docsie बैकएंड को आंतरिक SSO सर्वर के साथ एकीकृत करें।
hu: Integrálja a Docsie backend-et a belső SSO szerverrel.
id: Integrasikan backend Docsie dengan server SSO internal.
is: Samþætta Docsie bakenda við innri SSO þjóninn.
it: Integra il backend di Docsie con il server SSO interno.
ja: Docsieバックエンドを内部SSOサーバーと統合する。
nl: Integreer Docsie backend met de interne SSO-server.
no: Integrer Docsie backend med den interne SSO-serveren.
pl: Zintegruj backend Docsie z wewnętrznym serwerem SSO.
pt: Integre o backend do Docsie com o servidor SSO interno.
ro: Integrează backend-ul Docsie cu serverul SSO intern.
ru: Интегрировать бэкенд Docsie с внутренним SSO-сервером.
sv: Integrera Docsie backend med den interna SSO-servern.
tr: Docsie arka ucunu dahili SSO sunucusu ile entegre edin.
uk: Інтегрувати бекенд Docsie з внутрішнім SSO сервером.

source: Integrate published documentation site with your IAM.
ar: "ادمج موقع الوثائق المنشور مع نظام إدارة الهوية والوصول الخاص بك."
bn: "আপনার IAM এর সাথে প্রকাশিত ডকুমেন্টেশন সাইট ইন্টিগ্রেট করুন।"
cs: "Integrujte publikovaný web dokumentace s vaším IAM."
da: Integrer publiceret dokumentationssite med din IAM.
de: Integrieren Sie die veröffentlichte Dokumentationsseite mit Ihrem IAM.
el: Ενσωματώστε τον δημοσιευμένο ιστότοπο τεκμηρίωσης με το IAM σας.
es: Integre el sitio de documentación publicado con su IAM.
fi: "Integroi julkaistu dokumentaatiosivusto IAM-järjestelmääsi."
fr: Intégrez le site de documentation publié avec votre IAM.
he: "שלב את אתר התיעוד המפורסם עם ה-IAM שלך."
hi: "प्रकाशित डॉक्यूमेंटेशन साइट को अपने IAM के साथ एकीकृत करें।"
hu: Integrálja a közzétett dokumentációs oldalt az IAM-jával.
id: "Integrasikan situs dokumentasi yang dipublikasikan dengan IAM Anda."
is: "Samþætta birta skjalasíðu við IAM kerfið þitt."
it: Integra il sito di documentazione pubblicato con il tuo IAM.
ja: 公開されたドキュメントサイトをIAMと統合する。
nl: "Integreer gepubliceerde documentatiesite met uw IAM."
no: "Integrer publisert dokumentasjonsside med din IAM."
pl: Zintegruj opublikowaną stronę dokumentacji z Twoim systemem IAM.
pt: Integre o site de documentação publicado com seu IAM.
ro: "Integrați site-ul de documentație publicat cu IAM-ul dvs."
ru: Интегрируйте опубликованный сайт документации с вашей системой IAM.
sv: Integrera publicerad dokumentationswebbplats med din IAM.
tr: "Yayınlanmış dokümantasyon sitenizi IAM'iniz ile entegre edin."
uk: Інтегруйте опублікований сайт документації з вашою системою IAM.

source: Talk to Us
ar: تحدث معنا
bn: আমাদের সাথে যোগাযোগ করুন
cs: Kontaktujte nás
da: Kontakt os
de: Kontaktieren Sie uns
el: Επικοινωνήστε μαζί μας
es: Contáctanos
fi: Ota yhteyttä
fr: Contactez-nous
he: צור קשר
hi: हमसे बात करें
hu: Kapcsolat
id: Hubungi Kami
is: Hafðu samband við okkur
it: Contattaci
ja: お問い合わせ
nl: Neem contact met ons op
no: Kontakt oss
pl: Skontaktuj się z nami
pt: Fale Conosco
ro: Contactați-ne
ru: Связаться с нами
sv: Kontakta oss
tr: Bizimle İletişime Geçin
uk: Зв'яжіться з нами

source: Create Your User Manual Online with Docsie
ar: أنشئ دليل المستخدم الخاص بك عبر الإنترنت مع Docsie
bn: "Docsie দিয়ে অনলাইনে আপনার ব্যবহারকারী ম্যানুয়াল তৈরি করুন"
cs: "Vytvořte svůj uživatelský manuál online s Docsie"
da: "Opret din brugermanual online med Docsie"
de: "Erstellen Sie Ihr Benutzerhandbuch online mit Docsie"
el: Δημιουργήστε το Εγχειρίδιο Χρήστη σας Online με το Docsie
es: "Crea Tu Manual de Usuario en Línea con Docsie"
fi: "Luo käyttöohjeesi verkossa Docsien avulla"
fr: Créez votre manuel utilisateur en ligne avec Docsie
he: צור את מדריך המשתמש שלך באינטרנט עם Docsie
hi: "Docsie के साथ अपना उपयोगकर्ता मैनुअल ऑनलाइन बनाएं"
hu: Hozza létre felhasználói kézikönyvét online a Docsie segítségével
id: "Buat Manual Pengguna Anda Secara Online dengan Docsie"
is: "Búðu til notendahandbókina þína á netinu með Docsie"
it: "Crea il Tuo Manuale Utente Online con Docsie"
ja: Docsieでオンラインユーザーマニュアルを作成
nl: "Maak Uw Gebruikershandleiding Online met Docsie"
no: "Opprett din brukermanual online med Docsie"
pl: "Utwórz swoją instrukcję obsługi online z Docsie"
pt: "Crie Seu Manual do Usuário Online com Docsie"
ro: "Creează-ți Manualul de Utilizare Online cu Docsie"
ru: Создайте руководство пользователя онлайн с помощью Docsie
tr: "Docsie ile Kullanıcı Kılavuzunuzu Çevrimiçi Oluşturun"
uk: Створіть свій посібник користувача онлайн з Docsie

source: Online documentation builder that helps you create, translate, publish and maintain your documentation website online.
ar: أداة إنشاء الوثائق الإلكترونية التي تساعدك على إنشاء وترجمة ونشر وصيانة موقع الوثائق الخاص بك عبر الإنترنت.
bn: "অনলাইন ডকুমেন্টেশন বিল্ডার যা আপনাকে আপনার ডকুমেন্টেশন ওয়েবসাইট অনলাইনে তৈরি, অনুবাদ, প্রকাশ এবং রক্ষণাবেক্ষণ করতে সহায়তা করে।"
cs: Online nástroj pro tvorbu dokumentace, který vám pomáhá vytvářet, překládat, publikovat a spravovat vaše dokumentační webové stránky online.
da: Online dokumentationsbygger, der hjælper dig med at oprette, oversætte, publicere og vedligeholde dit dokumentationswebsted online.
de: Online-Dokumentations-Builder, der Ihnen dabei hilft, Ihre Dokumentations-Website online zu erstellen, zu übersetzen, zu veröffentlichen und zu pflegen.
el: Διαδικτυακός δημιουργός τεκμηρίωσης που σας βοηθά να δημιουργήσετε, να μεταφράσετε, να δημοσιεύσετε και να διατηρήσετε τον ιστότοπο τεκμηρίωσής σας διαδικτυακά.
es: Constructor de documentación en línea que te ayuda a crear, traducir, publicar y mantener tu sitio web de documentación en línea.
fi: Verkossa toimiva dokumentaatiotyökalu, joka auttaa sinua luomaan, kääntämään, julkaisemaan ja ylläpitämään dokumentaatiosivustoasi verkossa.
fr: Générateur de documentation en ligne qui vous aide à créer, traduire, publier et maintenir votre site web de documentation en ligne.
he: כלי בנייה לתיעוד מקוון המסייע לך ליצור, לתרגם, לפרסם ולתחזק את אתר התיעוד שלך באופן מקוון.
hi: ऑनलाइन डॉक्यूमेंटेशन बिल्डर जो आपको अपनी डॉक्यूमेंटेशन वेबसाइट को ऑनलाइन बनाने, अनुवाद करने, प्रकाशित करने और बनाए रखने में सहायता करता है।
hu: Online dokumentációkészítő, amely segít létrehozni, lefordítani, közzétenni és karbantartani dokumentációs weboldalát online.
id: "Pembuat dokumentasi online yang membantu Anda membuat, menerjemahkan, menerbitkan, dan memelihara situs web dokumentasi Anda secara online."
is: Vefbundin skjalagerðartól sem hjálpar þér að búa til, þýða, birta og viðhalda skjalavefsíðu þinni á netinu.
it: Generatore di documentazione online che ti aiuta a creare, tradurre, pubblicare e mantenere il tuo sito web di documentazione online.
ja: オンラインドキュメントビルダーで、ドキュメントWebサイトの作成、翻訳、公開、保守をオンラインで支援します。
nl: Online documentatiebuilder die u helpt bij het maken, vertalen, publiceren en onderhouden van uw documentatiewebsite online.
no: "Online dokumentasjonsbygger som hjelper deg med å opprette, oversette, publisere og vedlikeholde din dokumentasjonsnettside online."
pl: Internetowy kreator dokumentacji, który pomaga tworzyć, tłumaczyć, publikować i utrzymywać stronę internetową z dokumentacją online.
pt: Construtor de documentação online que ajuda você a criar, traduzir, publicar e manter seu site de documentação online.
ro: Constructor de documentație online care vă ajută să creați, să traduceți, să publicați și să mențineți site-ul web de documentație online.
ru: Онлайн-конструктор документации, который помогает создавать, переводить, публиковать и поддерживать ваш веб-сайт документации в режиме онлайн.
sv: Online dokumentationsbyggare som hjälper dig att skapa, översätta, publicera och underhålla din dokumentationswebbplats online.
tr: "Dokümantasyon web sitenizi çevrimiçi olarak oluşturmanıza, çevirmenize, yayınlamanıza ve sürdürmenize yardımcı olan çevrimiçi dokümantasyon oluşturucu."
uk: Онлайн-конструктор документації, який допомагає створювати, перекладати, публікувати та підтримувати ваш веб-сайт документації в мережі.

source: Create, translate, publish and maintain your online help documentation with Docsie.
ar: أنشئ وترجم وانشر وحافظ على وثائق المساعدة الإلكترونية الخاصة بك باستخدام Docsie.
bn: "Docsie দিয়ে আপনার অনলাইন সহায়তা ডকুমেন্টেশন তৈরি, অনুবাদ, প্রকাশ এবং রক্ষণাবেক্ষণ করুন।"
cs: "Vytvářejte, překládejte, publikujte a spravujte svou online nápovědu a dokumentaci pomocí Docsie."
da: "Opret, oversæt, publicer og vedligehold din online hjælpedokumentation med Docsie."
de: "Erstellen, übersetzen, veröffentlichen und pflegen Sie Ihre Online-Hilfedokumentation mit Docsie."
el: "Δημιουργήστε, μεταφράστε, δημοσιεύστε και διατηρήστε την online τεκμηρίωση βοήθειας σας με το Docsie."
es: "Cree, traduzca, publique y mantenga su documentación de ayuda en línea con Docsie."
fi: "Luo, käännä, julkaise ja ylläpidä online-ohjedokumentaatiotasi Docsiella."
fr: Créez, traduisez, publiez et maintenez votre documentation d'aide en ligne avec Docsie.
he: צור, תרגם, פרסם ותחזק את תיעוד העזרה המקוון שלך עם Docsie.
hi: "Docsie के साथ अपने ऑनलाइन सहायता दस्तावेज़ीकरण को बनाएं, अनुवाद करें, प्रकाशित करें और बनाए रखें।"
hu: Hozza létre, fordítsa le, tegye közzé és tartsa karban online súgó dokumentációját a Docsie segítségével.
id: "Buat, terjemahkan, publikasikan dan kelola dokumentasi bantuan online Anda dengan Docsie."
is: "Búðu til, þýddu, gefðu út og viðhaldtu hjálparskjölum þínum á netinu með Docsie."
it: "Crea, traduci, pubblica e mantieni la tua documentazione di aiuto online con Docsie."
ja: Docsieでオンラインヘルプドキュメントの作成、翻訳、公開、保守を行えます。
nl: "Creëer, vertaal, publiceer en onderhoud uw online helpdocumentatie met Docsie."
no: "Opprett, oversett, publiser og vedlikehold din online hjelpedokumentasjon med Docsie."
pl: "Twórz, tłumacz, publikuj i utrzymuj swoją dokumentację pomocy online za pomocą Docsie."
pt: "Crie, traduza, publique e mantenha sua documentação de ajuda online com o Docsie."
ro: "Creați, traduceți, publicați și întrețineți documentația dvs. de ajutor online cu Docsie."
ru: Создавайте, переводите, публикуйте и поддерживайте вашу онлайн-документацию справки с помощью Docsie.
sv: "Skapa, översätt, publicera och underhåll din online-hjälpdokumentation med Docsie."
tr: "Docsie ile çevrimiçi yardım belgelerinizi oluşturun, çevirin, yayınlayın ve güncel tutun."
uk: Створюйте, перекладайте, публікуйте та підтримуйте вашу онлайн-документацію довідки за допомогою Docsie.

source: Create Your Product Documentation Online with Docsie
ar: أنشئ وثائق منتجك على الإنترنت مع Docsie
bn: "Docsie দিয়ে অনলাইনে আপনার পণ্যের ডকুমেন্টেশন তৈরি করুন"
cs: "Vytvořte svou produktovou dokumentaci online s Docsie"
da: Opret din produktdokumentation online med Docsie
de: "Erstellen Sie Ihre Produktdokumentation online mit Docsie"
el: Δημιουργήστε την Τεκμηρίωση του Προϊόντος σας Online με το Docsie
es: Cree Su Documentación de Producto en Línea con Docsie
fi: "Luo tuotedokumentaatiosi verkossa Docsien avulla"
fr: Créez votre documentation produit en ligne avec Docsie
he: צור את תיעוד המוצר שלך באינטרנט עם Docsie
hi: "Docsie के साथ अपना उत्पाद दस्तावेज़ीकरण ऑनलाइन बनाएं"
hu: Hozza létre termékdokumentációját online a Docsie segítségével
id: "Buat Dokumentasi Produk Anda Secara Online dengan Docsie"
is: "Búðu til vöruhandbækur þínar á netinu með Docsie"
it: "Crea la Documentazione del Tuo Prodotto Online con Docsie"
ja: Docsieでオンライン製品ドキュメントを作成
nl: "Creëer Uw Productdocumentatie Online met Docsie"
no: "Opprett din produktdokumentasjon online med Docsie"
pl: Twórz dokumentację produktu online z Docsie
pt: "Crie Sua Documentação de Produto Online com Docsie"
ro: "Creați-vă Documentația de Produs Online cu Docsie"
ru: Создайте документацию для вашего продукта онлайн с помощью Docsie
sv: Skapa din produktdokumentation online med Docsie
tr: "Docsie ile Ürün Dokümantasyonunuzu Çevrimiçi Oluşturun"
uk: Створюйте документацію для ваших продуктів онлайн з Docsie

source: Create, translate, publish and maintain your user guides & help docs online.
ar: أنشئ وترجم وانشر وحافظ على أدلة المستخدمين ووثائق المساعدة الخاصة بك عبر الإنترنت.
bn: "আপনার ব্যবহারকারী গাইড এবং সহায়তা ডকুমেন্টেশন অনলাইনে তৈরি, অনুবাদ, প্রকাশ এবং রক্ষণাবেক্ষণ করুন।"
cs: "Vytvářejte, překládejte, publikujte a spravujte své uživatelské příručky a nápovědu online."
da: "Opret, oversæt, publicer og vedligehold dine brugervejledninger og hjælpedokumentation online."
de: "Erstellen, übersetzen, veröffentlichen und pflegen Sie Ihre Benutzerhandbücher und Hilfedokumentationen online."
el: "Δημιουργήστε, μεταφράστε, δημοσιεύστε και διατηρήστε τους οδηγούς χρήστη και την τεκμηρίωση βοήθειας online."
es: "Cree, traduzca, publique y mantenga sus guías de usuario y documentación de ayuda en línea."
fi: "Luo, käännä, julkaise ja ylläpidä käyttöoppaita ja ohjedokumentaatiota verkossa."
fr: Créez, traduisez, publiez et maintenez vos guides utilisateur et documentation d'aide en ligne.
he: צור, תרגם, פרסם ותחזק את מדריכי המשתמש ומסמכי העזרה שלך באינטרנט.
hi: "अपने उपयोगकर्ता गाइड और सहायता दस्तावेज़ों को ऑनलाइन बनाएं, अनुवाद करें, प्रकाशित करें और बनाए रखें।"
hu: Hozzon létre, fordítson le, tegyen közzé és tartson karban felhasználói útmutatókat és súgó dokumentációkat online.
id: "Buat, terjemahkan, publikasikan dan kelola panduan pengguna & dokumentasi bantuan Anda secara online."
is: "Búðu til, þýddu, birtu og viðhaldtu notendahandbókum þínum og hjálparskjölum á netinu."
it: "Crea, traduci, pubblica e mantieni le tue guide utente e documentazione di aiuto online."
ja: ユーザーガイドとヘルプドキュメントをオンラインで作成、翻訳、公開、保守できます。
nl: "Creëer, vertaal, publiceer en onderhoud uw gebruikershandleidingen & helpdocumentatie online."
no: "Opprett, oversett, publiser og vedlikehold dine brukerveiledninger og hjelpedokumenter online."
pl: "Twórz, tłumacz, publikuj i utrzymuj swoje przewodniki użytkownika i dokumentację pomocy online."
pt: "Crie, traduza, publique e mantenha seus guias do usuário e documentação de ajuda online."
ru: Создавайте, переводите, публикуйте и поддерживайте ваши руководства пользователя и справочную документацию онлайн.
sv: "Skapa, översätt, publicera och underhåll dina användarguider och hjälpdokumentation online."
tr: "Kullanıcı kılavuzlarınızı ve yardım belgelerinizi çevrimiçi olarak oluşturun, çevirin, yayınlayın ve güncel tutun."
uk: Створюйте, перекладайте, публікуйте та підтримуйте ваші посібники користувача та довідкову документацію онлайн.

source: Create, translate, publish and maintain your user manual online with Docsie.
ar: أنشئ ودوّن وانشر وحافظ على دليل المستخدم الخاص بك عبر الإنترنت باستخدام Docsie.
bn: "Docsie দিয়ে আপনার ব্যবহারকারী ম্যানুয়াল অনলাইনে তৈরি, অনুবাদ, প্রকাশ এবং রক্ষণাবেক্ষণ করুন।"
cs: "Vytvářejte, překládejte, publikujte a spravujte své uživatelské příručky online s Docsie."
da: "Opret, oversæt, publicer og vedligehold din brugermanual online med Docsie."
de: "Erstellen, übersetzen, veröffentlichen und pflegen Sie Ihr Benutzerhandbuch online mit Docsie."
el: "Δημιουργήστε, μεταφράστε, δημοσιεύστε και διατηρήστε το εγχειρίδιο χρήστη σας online με το Docsie."
es: "Cree, traduzca, publique y mantenga su manual de usuario en línea con Docsie."
fi: "Luo, käännä, julkaise ja ylläpidä käyttöohjeesi verkossa Docsien avulla."
fr: Créez, traduisez, publiez et maintenez votre manuel utilisateur en ligne avec Docsie.
he: צור, תרגם, פרסם ותחזק את מדריך המשתמש שלך באינטרנט עם Docsie.
hi: "Docsie के साथ अपना उपयोगकर्ता मैनुअल ऑनलाइन बनाएं, अनुवाद करें, प्रकाशित करें और रखरखाव करें।"
hu: Hozza létre, fordítsa le, tegye közzé és tartsa karban felhasználói kézikönyvét online a Docsie segítségével.
id: "Buat, terjemahkan, publikasikan dan kelola manual pengguna Anda secara online dengan Docsie."
is: "Búðu til, þýddu, gefðu út og viðhaldtu notendahandbókinni þinni á netinu með Docsie."
it: "Crea, traduci, pubblica e mantieni il tuo manuale utente online con Docsie."
ja: Docsieでユーザーマニュアルをオンラインで作成、翻訳、公開、保守できます。
nl: "Creëer, vertaal, publiceer en onderhoud uw gebruikershandleiding online met Docsie."
no: "Opprett, oversett, publiser og vedlikehold din brukermanual online med Docsie."
pl: "Twórz, tłumacz, publikuj i utrzymuj swoją instrukcję użytkownika online z Docsie."
pt: "Crie, traduza, publique e mantenha seu manual do usuário online com Docsie."
ro: "Creați, traduceți, publicați și întrețineți manualul dvs. de utilizare online cu Docsie."
ru: Создавайте, переводите, публикуйте и поддерживайте ваше руководство пользователя онлайн с помощью Docsie.
sv: "Skapa, översätt, publicera och underhåll din användarmanual online med Docsie."
tr: "Docsie ile kullanıcı kılavuzunuzu çevrimiçi olarak oluşturun, çevirin, yayınlayın ve güncel tutun."
uk: Створюйте, перекладайте, публікуйте та підтримуйте свій посібник користувача онлайн за допомогою Docsie.

source: Create documentation that your customers love.
ar: أنشئ وثائق يحبها عملاؤك.
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন।"
cs: Vytvářejte dokumentaci, kterou si vaši zákazníci zamilují.
da: Opret dokumentation, som dine kunder elsker.
de: Erstellen Sie Dokumentation, die Ihre Kunden lieben.
el: Δημιουργήστε τεκμηρίωση που θα αγαπήσουν οι πελάτες σας.
es: Cree documentación que sus clientes amarán.
fi: "Luo dokumentaatiota, josta asiakkaasi pitävät."
fr: Créez une documentation que vos clients apprécieront.
he: צרו תיעוד שהלקוחות שלכם יאהבו.
hi: "ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें।"
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak.
id: "Buat dokumentasi yang disukai pelanggan Anda."
is: "Búðu til skjölun sem viðskiptavinir þínir elska."
it: Crea documentazione che i tuoi clienti ameranno.
ja: お客様に愛されるドキュメントを作成しましょう。
nl: Creëer documentatie waar uw klanten van houden.
no: "Opprett dokumentasjon som kundene dine elsker."
pl: Twórz dokumentację, którą Twoi klienci pokochają.
pt: Crie documentação que seus clientes adoram.
ro: Creați documentație pe care clienții dumneavoastră o vor aprecia.
ru: Создавайте документацию, которую полюбят ваши клиенты.
sv: Skapa dokumentation som dina kunder älskar.
tr: "Müşterilerinizin seveceği dokümantasyon oluşturun."
uk: Створюйте документацію, яку полюблять ваші клієнти.
