Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: "fast","now","automatically"
ar: "سريع"، "الآن"، "تلقائياً"
bn: "দ্রুত","এখন","স্বয়ংক্রিয়ভাবে"
cs: "rychle","nyní","automaticky"
da: "hurtigt","nu","automatisk"
de: "schnell","jetzt","automatisch"
el: "γρήγορα","τώρα","αυτόματα"
es: "rápido","ahora","automáticamente"
fi: "nopea","nyt","automaattisesti"
fr: "rapide","maintenant","automatiquement"
he: "מהיר","עכשיו","אוטומטית"
hi: "तीव्र","अब","स्वचालित रूप से"
hu: "gyors","most","automatikusan"
id: "cepat","sekarang","otomatis"
is: "hratt","núna","sjálfkrafa"
it: "veloce","ora","automaticamente"
ja: "高速","今すぐ","自動的に"
nl: "snel","nu","automatisch"
no: "raskt","nå","automatisk"
pl: "szybko","teraz","automatycznie"
pt: "rápido","agora","automaticamente"
ro: "rapid","acum","automat"
ru: "быстро","сейчас","автоматически"
sv: "snabbt","nu","automatiskt"
tr: "hızlı","şimdi","otomatik olarak"
uk: "швидко","зараз","автоматично"

source: One of a kind AI-enabled documentation writing service that creates, translates, and manages product documentation for you.
ar: خدمة كتابة الوثائق المدعومة بالذكاء الاصطناعي الفريدة من نوعها التي تنشئ وتترجم وتدير وثائق المنتجات نيابة عنك.
bn: "একটি অনন্য AI-সক্ষম ডকুমেন্টেশন লেখার সেবা যা আপনার জন্য পণ্যের ডকুমেন্টেশন তৈরি, অনুবাদ এবং পরিচালনা করে।"
cs: Jedinečná služba pro psaní dokumentace s podporou AI, která za vás vytváří, překládá a spravuje produktovou dokumentaci.
da: En unik AI-drevet dokumentationsskrivningsservice, der opretter, oversætter og administrerer produktdokumentation for dig.
de: Einzigartiger KI-gestützter Dokumentationsdienst, der Produktdokumentation für Sie erstellt, übersetzt und verwaltet.
el: Μοναδική υπηρεσία συγγραφής τεκμηρίωσης με τεχνητή νοημοσύνη που δημιουργεί, μεταφράζει και διαχειρίζεται την τεκμηρίωση προϊόντων για εσάς.
es: Servicio único de redacción de documentación habilitado por IA que crea, traduce y gestiona la documentación de productos por usted.
fi: Ainutlaatuinen tekoälyavusteinen dokumentaatiokirjoituspalvelu, joka luo, kääntää ja hallinnoi tuotedokumentaatiota puolestasi.
fr: Service de rédaction de documentation unique en son genre, alimenté par l'IA, qui crée, traduit et gère la documentation produit pour vous.
he: שירות כתיבת תיעוד ייחודי המופעל על ידי בינה מלאכותית, היוצר, מתרגם ומנהל תיעוד מוצרים עבורכם.
hi: एक अनूठी AI-सक्षम दस्तावेज़ीकरण लेखन सेवा जो आपके लिए उत्पाद दस्तावेज़ीकरण का निर्माण, अनुवाद और प्रबंधन करती है।
hu: Egyedülálló, mesterséges intelligenciával támogatott dokumentációírási szolgáltatás, amely létrehozza, lefordítja és kezeli az Ön termékdokumentációját.
id: Layanan penulisan dokumentasi bertenaga AI yang unik yang membuat, menerjemahkan, dan mengelola dokumentasi produk untuk Anda.
is: Einstök gervigreind-knúin ritþjónusta fyrir skjölun sem býr til, þýðir og stjórnar vöruskjölun fyrir þig.
it: Servizio di redazione documentazione unico nel suo genere basato su AI che crea, traduce e gestisce la documentazione di prodotto per te.
ja: 製品ドキュメントの作成、翻訳、管理を行う、AI搭載の唯一無二のドキュメント作成サービス
nl: Een unieke AI-gestuurde documentatieservice die productdocumentatie voor u creëert, vertaalt en beheert.
no: En unik AI-drevet dokumentasjonsskrivetjeneste som oppretter, oversetter og administrerer produktdokumentasjon for deg.
pl: Jedyna w swoim rodzaju usługa tworzenia dokumentacji z wykorzystaniem sztucznej inteligencji, która tworzy, tłumaczy i zarządza dokumentacją produktową za Ciebie.
pt: "Serviço único de redação de documentação habilitado por IA que cria, traduz e gerencia a documentação de produtos para você."
ro: "Serviciu unic de redactare a documentației cu inteligență artificială care creează, traduce și gestionează documentația produselor pentru dumneavoastră."
ru: Уникальный сервис создания документации с поддержкой ИИ, который создает, переводит и управляет документацией по продуктам за вас.
sv: En unik AI-driven dokumentationsskrivningstjänst som skapar, översätter och hanterar produktdokumentation åt dig.
tr: Sizin için ürün dokümantasyonu oluşturan, çeviren ve yöneten, türünün tek örneği yapay zeka destekli dokümantasyon yazım hizmeti.
uk: Унікальний сервіс створення документації з підтримкою ШІ, який створює, перекладає та керує документацією продукту для вас.

source: Connect to a passionate community of technical writers and translators empowered by a state of art AI.
ar: "انضم إلى مجتمع متحمس من الكتّاب التقنيين والمترجمين المدعومين بذكاء اصطناعي متطور."
bn: "অত্যাধুনিক AI দ্বারা ক্ষমতায়িত প্রযুক্তিগত লেখক এবং অনুবাদকদের একটি উৎসাহী কমিউনিটির সাথে সংযুক্ত হন।"
cs: "Připojte se k vášnivé komunitě technických pisatelů a překladatelů podporované nejmodernější umělou inteligencí."
da: "Forbind dig med et passioneret fællesskab af tekniske skribenter og oversættere, der er styrket af avanceret AI-teknologi."
de: "Verbinden Sie sich mit einer leidenschaftlichen Community von technischen Redakteuren und Übersetzern, die von modernster KI unterstützt werden."
el: "Συνδεθείτε σε μια παθιασμένη κοινότητα τεχνικών συγγραφέων και μεταφραστών που ενδυναμώνεται από τεχνητή νοημοσύνη αιχμής."
es: "Conéctate a una comunidad apasionada de redactores técnicos y traductores potenciada por una IA de vanguardia."
fi: "Liity intohimoiseen teknisten kirjoittajien ja kääntäjien yhteisöön, jota voimaannuttaa huippuluokan tekoäly."
fr: "Rejoignez une communauté passionnée de rédacteurs techniques et de traducteurs assistés par une IA de pointe."
he: "התחבר לקהילה נלהבת של כותבים טכניים ומתרגמים המועצמת על ידי בינה מלאכותית מתקדמת."
hi: "अत्याधुनिक AI द्वारा सशक्त तकनीकी लेखकों और अनुवादकों के एक उत्साही समुदाय से जुड़ें।"
hu: "Csatlakozzon a technikai írók és fordítók szenvedélyes közösségéhez, amelyet a legmodernebb mesterséges intelligencia támogat."
id: "Terhubung dengan komunitas penulis teknis dan penerjemah yang bersemangat yang didukung oleh AI canggih."
is: "Tengstu áhugasömu samfélagi tæknirithöfunda og þýðenda sem nýtir sér háþróaða gervigreind."
it: "Connettiti a una comunità appassionata di redattori tecnici e traduttori potenziata da un'IA all'avanguardia."
ja: 最先端のAIによって支援された、情熱的なテクニカルライターと翻訳者のコミュニティに参加しましょう。
nl: "Maak verbinding met een gepassioneerde gemeenschap van technische schrijvers en vertalers die worden ondersteund door geavanceerde AI."
no: "Koble deg til et engasjert fellesskap av tekniske skribenter og oversettere som er styrket av toppmoderne AI."
pl: "Dołącz do pasjonującej społeczności redaktorów technicznych i tłumaczy wspieranych przez najnowocześniejszą sztuczną inteligencję."
pt: "Conecte-se a uma comunidade apaixonada de redatores técnicos e tradutores capacitados por uma IA de última geração."
ro: "Conectați-vă la o comunitate pasionată de redactori tehnici și traducători susținută de o inteligență artificială de ultimă generație."
ru: Присоединяйтесь к увлеченному сообществу технических писателей и переводчиков, работающих с передовым ИИ.
sv: "Anslut till en passionerad gemenskap av tekniska skribenter och översättare som stärks av toppmodern AI."
tr: "Son teknoloji yapay zeka ile güçlendirilmiş teknik yazarlar ve çevirmenlerden oluşan tutkulu bir topluluğa bağlanın."
uk: "Приєднуйтесь до спільноти пристрасних технічних письменників та перекладачів, які використовують найсучасніший штучний інтелект."

source: Effortlessly migrate over to Docsie
ar: "انتقل إلى Docsie بسهولة تامة"
bn: "অনায়াসে Docsie-তে স্থানান্তর করুন"
cs: "Bez námahy migrujte do Docsie"
da: "Migrer ubesværet over til Docsie"
de: "Mühelos zu Docsie migrieren"
el: "Μεταφερθείτε στο Docsie χωρίς κόπο"
es: "Migre sin esfuerzo a Docsie"
fi: "Siirry vaivattomasti Docsieen"
fr: "Migrez vers Docsie sans effort"
he: "עברו ל-Docsie ללא מאמץ"
hi: "Docsie में आसानी से माइग्रेट करें"
hu: "Könnyedén migráljon át a Docsie-ra"
id: "Migrasi ke Docsie dengan mudah"
is: "Flytjið yfir til Docsie án fyrirhafnar"
it: "Migra senza sforzo a Docsie"
ja: Docsieへ簡単に移行
nl: "Migreer moeiteloos naar Docsie"
no: "Migrer enkelt over til Docsie"
pl: "Bez wysiłku przenieś się do Docsie"
pt: "Migre para o Docsie sem esforço"
ro: "Migrați fără efort către Docsie"
ru: Легко мигрируйте на Docsie
sv: "Migrera enkelt över till Docsie"
tr: "Docsie'ye zahmetsizce geçiş yapın"
uk: "Легко мігруйте до Docsie"

source: Self-writing, self-maintained documentation
ar: "توثيق ذاتي الكتابة وذاتي الصيانة"
bn: "স্ব-লিখিত, স্ব-রক্ষণাবেক্ষণকৃত ডকুমেন্টেশন"
cs: "Samoopisující se, samoudržovaná dokumentace"
da: "Selvskrivende, selvvedligeholdt dokumentation"
de: "Selbstschreibende, selbstverwaltete Dokumentation"
el: Αυτο-συγγραφόμενη, αυτο-συντηρούμενη τεκμηρίωση
es: "Documentación que se escribe y mantiene automáticamente"
fi: "Itsestään kirjoittuva, itsestään ylläpityvä dokumentaatio"
fr: Documentation auto-rédigée et auto-maintenue
he: תיעוד שכותב ומתחזק את עצמו
hi: स्व-लेखन, स्व-रखरखाव प्रलेखन
hu: Önmagát író, önmagát karbantartó dokumentáció
id: "Dokumentasi yang menulis dan memelihara dirinya sendiri"
is: "Sjálfskrifandi, sjálfviðhaldandi skjölun"
it: "Documentazione auto-generata e auto-mantenuta"
ja: 自己記述・自己保守型ドキュメント
nl: "Zelfschrijvende, zelfonderhoudende documentatie"
no: "Selvskrivende, selvvedlikeholdt dokumentasjon"
pl: "Dokumentacja samoopisująca się i samoutrzymująca"
pt: "Documentação autoescrita e automantida"
ro: "Documentație care se scrie și se întreține singură"
ru: Самописная, самоподдерживаемая документация
sv: Självskrivande, självunderhållande dokumentation
tr: "Kendi kendini yazan, kendi kendini güncelleyen dokümantasyon"
uk: "Самописна, самопідтримувана документація"

source: Bring your updated documentation to international markets faster
ar: اجلب وثائقك المحدثة إلى الأسواق الدولية بشكل أسرع
bn: "আপনার আপডেটেড ডকুমেন্টেশন আন্তর্জাতিক বাজারে দ্রুততর নিয়ে আসুন"
cs: "Přiveďte svou aktualizovanou dokumentaci na mezinárodní trhy rychleji"
da: "Bring din opdaterede dokumentation til internationale markeder hurtigere"
de: "Bringen Sie Ihre aktualisierte Dokumentation schneller auf internationale Märkte"
el: "Φέρτε την ενημερωμένη τεκμηρίωσή σας στις διεθνείς αγορές ταχύτερα"
es: Lleve su documentación actualizada a mercados internacionales más rápido
fi: "Vie päivitetty dokumentaatiosi kansainvälisille markkinoille nopeammin"
he: הביאו את התיעוד המעודכן שלכם לשווקים הבינלאומיים מהר יותר
hi: "अपने अपडेटेड डॉक्यूमेंटेशन को अंतर्राष्ट्रीय बाज़ारों में तेज़ी से पहुंचाएं"
hu: Vigye frissített dokumentációját gyorsabban a nemzetközi piacokra
id: "Bawa dokumentasi terbaru Anda ke pasar internasional dengan lebih cepat"
is: "Komdu uppfærðri skjölun þinni á alþjóðlega markaði hraðar"
it: "Porta la tua documentazione aggiornata sui mercati internazionali più velocemente"
ja: 更新されたドキュメントをより迅速に国際市場へ展開
nl: "Breng uw bijgewerkte documentatie sneller naar internationale markten"
no: "Få din oppdaterte dokumentasjon til internasjonale markeder raskere"
pl: Wprowadzaj zaktualizowaną dokumentację na rynki międzynarodowe szybciej
pt: "Leve sua documentação atualizada aos mercados internacionais mais rapidamente"
ro: "Aduceți documentația actualizată pe piețele internaționale mai rapid"
ru: Выводите обновленную документацию на международные рынки быстрее
sv: "Ta din uppdaterade dokumentation till internationella marknader snabbare"
tr: "Güncellenmiş belgelerinizi uluslararası pazarlara daha hızlı ulaştırın"
uk: Виводьте оновлену документацію на міжнародні ринки швидше

source: Reduce your technical writing and translation costs
ar: قلل من تكاليف الكتابة التقنية والترجمة
bn: আপনার প্রযুক্তিগত লেখা এবং অনুবাদ খরচ কমান
cs: Snižte náklady na technické psaní a překlady
da: Reducer dine omkostninger til teknisk skrivning og oversættelse
de: Reduzieren Sie Ihre Kosten für technische Dokumentation und Übersetzung
el: Μειώστε το κόστος τεχνικής συγγραφής και μετάφρασης
es: Reduzca sus costos de redacción técnica y traducción
fi: Vähennä teknisen kirjoittamisen ja kääntämisen kustannuksiasi
fr: Réduisez vos coûts de rédaction technique et de traduction
he: הפחיתו את עלויות הכתיבה הטכנית והתרגום שלכם
hi: अपनी तकनीकी लेखन और अनुवाद लागतों को कम करें
hu: Csökkentse technikai írási és fordítási költségeit
id: "Kurangi biaya penulisan teknis dan penerjemahan Anda"
is: Lækkaðu kostnað við tæknilega ritun og þýðingar
it: Riduci i costi di redazione tecnica e traduzione
ja: 技術文書作成および翻訳コストを削減
nl: Verlaag uw kosten voor technisch schrijven en vertalen
no: Reduser kostnadene for teknisk skriving og oversettelse
pl: Zmniejsz koszty pisania technicznego i tłumaczeń
pt: Reduza seus custos de redação técnica e tradução
ro: Reduceți costurile pentru redactarea tehnică și traducere
ru: Сократите расходы на техническое написание и перевод
sv: Minska dina kostnader för teknisk skrivning och översättning
tr: Teknik yazım ve çeviri maliyetlerinizi azaltın
uk: Зменште витрати на технічне написання та переклад

source: Unified docs bring companies together
ar: الوثائق الموحدة تجمع الشركات معاً
bn: "একীভূত ডকুমেন্টেশন কোম্পানিগুলোকে একসাথে নিয়ে আসে"
cs: "Jednotná dokumentace spojuje společnosti"
da: "Samlet dokumentation bringer virksomheder sammen"
de: "Einheitliche Dokumentation bringt Unternehmen zusammen"
el: Η ενοποιημένη τεκμηρίωση φέρνει τις εταιρείες κοντά
es: "La documentación unificada une a las empresas"
fi: "Yhtenäiset dokumentit yhdistävät yritykset"
fr: "La documentation unifiée rassemble les entreprises"
he: תיעוד מאוחד מקרב חברות זו לזו
hi: "एकीकृत दस्तावेज़ कंपनियों को एक साथ लाते हैं"
hu: Az egységes dokumentáció összehozza a vállalatokat
id: "Dokumentasi terpadu menyatukan perusahaan"
is: "Sameinuð skjöl sameina fyrirtæki"
it: "La documentazione unificata unisce le aziende"
ja: 統合ドキュメントが企業を結びつける
nl: "Uniforme documentatie brengt bedrijven samen"
no: "Enhetlig dokumentasjon bringer bedrifter sammen"
pl: "Ujednolicona dokumentacja łączy firmy"
pt: "Documentação unificada aproxima empresas"
ro: "Documentația unificată reunește companiile"
ru: Единая документация объединяет компании
sv: "Enhetlig dokumentation för företag att samarbeta"
tr: "Birleşik dokümanlar şirketleri bir araya getirir"
uk: Уніфікована документація об'єднує компанії

source: Businesses save time with Docsie by simplifying their product documentation workflow and reducing reliance on multiple documentation tools.
ar: تقوم الشركات بتوفير الوقت مع Docsie من خلال تبسيط سير عمل توثيق المنتجات وتقليل الاعتماد على أدوات التوثيق المتعددة.
bn: "ব্যবসায়িক প্রতিষ্ঠানগুলো Docsie দিয়ে তাদের পণ্য ডকুমেন্টেশন ওয়ার্কফ্লো সহজীকরণ করে এবং একাধিক ডকুমেন্টেশন টুলের উপর নির্ভরতা কমিয়ে সময় সাশ্রয় করে।"
cs: "Firmy šetří čas s Docsie zjednodušením pracovního postupu dokumentace produktů a snížením závislosti na více nástrojích pro dokumentaci."
da: "Virksomheder sparer tid med Docsie ved at forenkle deres produktdokumentationsworkflow og reducere afhængigheden af flere dokumentationsværktøjer."
de: "Unternehmen sparen Zeit mit Docsie, indem sie ihren Produktdokumentations-Workflow vereinfachen und die Abhängigkeit von mehreren Dokumentationstools reduzieren."
el: "Οι επιχειρήσεις εξοικονομούν χρόνο με το Docsie απλοποιώντας τη ροή εργασίας της τεκμηρίωσης προϊόντων τους και μειώνοντας την εξάρτηση από πολλαπλά εργαλεία τεκμηρίωσης."
es: "Las empresas ahorran tiempo con Docsie al simplificar su flujo de trabajo de documentación de productos y reducir la dependencia de múltiples herramientas de documentación."
fi: Yritykset säästävät aikaa Docsien avulla yksinkertaistamalla tuotedokumentaation työnkulkuaan ja vähentämällä riippuvuutta useista dokumentaatiotyökaluista.
fr: Les entreprises économisent du temps avec Docsie en simplifiant leur flux de travail de documentation produit et en réduisant leur dépendance à de multiples outils de documentation.
he: עסקים חוסכים זמן עם Docsie על ידי פישוט תהליך העבודה של תיעוד המוצר שלהם והפחתת התלות בכלי תיעוד מרובים.
hi: "व्यवसाय Docsie के साथ अपने उत्पाद दस्तावेज़ीकरण वर्कफ़्लो को सरल बनाकर और कई दस्तावेज़ीकरण टूल्स पर निर्भरता कम करके समय की बचत करते हैं।"
hu: A vállalkozások időt takarítanak meg a Docsie segítségével azáltal, hogy egyszerűsítik termékkutatási munkafolyamataikat és csökkentik a több dokumentációs eszközre való ráutaltságot.
id: "Bisnis menghemat waktu dengan Docsie dengan menyederhanakan alur kerja dokumentasi produk mereka dan mengurangi ketergantungan pada berbagai alat dokumentasi."
is: "Fyrirtæki spara tíma með Docsie með því að einfalda vinnuflæði vöruhandbóka sinna og draga úr því að treysta á mörg handbókarverkfæri."
it: "Le aziende risparmiano tempo con Docsie semplificando il flusso di lavoro della documentazione di prodotto e riducendo la dipendenza da molteplici strumenti di documentazione."
ja: 企業はDocsieを使用することで、製品ドキュメントのワークフローを簡素化し、複数のドキュメント作成ツールへの依存を軽減することにより、時間を節約できます。
nl: "Bedrijven besparen tijd met Docsie door hun productdocumentatieworkflow te vereenvoudigen en de afhankelijkheid van meerdere documentatietools te verminderen."
no: "Bedrifter sparer tid med Docsie ved å forenkle arbeidsflyten for produktdokumentasjon og redusere avhengigheten av flere dokumentasjonsverktøy."
pl: Firmy oszczędzają czas dzięki Docsie, upraszczając przepływ pracy nad dokumentacją produktów i zmniejszając zależność od wielu narzędzi dokumentacyjnych.
pt: "As empresas economizam tempo com o Docsie ao simplificar seu fluxo de trabalho de documentação de produtos e reduzir a dependência de múltiplas ferramentas de documentação."
ro: "Companiile economisesc timp cu Docsie prin simplificarea fluxului de lucru pentru documentația produselor și reducerea dependenței de multiple instrumente de documentare."
ru: Компании экономят время с Docsie, упрощая рабочий процесс документирования продуктов и снижая зависимость от множества инструментов документирования.
sv: "Företag sparar tid med Docsie genom att förenkla sitt arbetsflöde för produktdokumentation och minska beroendet av flera dokumentationsverktyg."
tr: "İşletmeler, ürün dokümantasyon iş akışlarını basitleştirerek ve birden fazla dokümantasyon aracına olan bağımlılığı azaltarak Docsie ile zaman tasarrufu sağlar."
uk: Компанії економлять час з Docsie, спрощуючи робочий процес документування продуктів та зменшуючи залежність від множинних інструментів документування.

source: Customized Documentation Hubs
ar: مراكز التوثيق المخصصة
bn: কাস্টমাইজড ডকুমেন্টেশন হাব
cs: Přizpůsobené dokumentační centra
da: Tilpassede Dokumentationscentre
de: Angepasste Dokumentations-Hubs
el: Προσαρμοσμένοι Κόμβοι Τεκμηρίωσης
es: Centros de Documentación Personalizados
fi: Mukautetut dokumentaatiokeskukset
fr: Centres de Documentation Personnalisés
he: מרכזי תיעוד מותאמים אישית
hi: अनुकूलित प्रलेखन केंद्र
hu: Testreszabott Dokumentációs Központok
id: Hub Dokumentasi yang Disesuaikan
is: Sérsniðin skjalasöfn
it: Hub di Documentazione Personalizzati
ja: カスタマイズされたドキュメントハブ
nl: Aangepaste Documentatiehubs
no: Tilpassede Dokumentasjonssentre
pl: Spersonalizowane Centra Dokumentacji
pt: Hubs de Documentação Personalizados
ro: Huburi de Documentație Personalizate
ru: Настраиваемые центры документации
sv: Anpassade Dokumentationscentrum
tr: Özelleştirilmiş Dokümantasyon Merkezleri
uk: Персоналізовані центри документації

source: Simplified service that helps you quickly publish custom product documentation hubs that mirror your brands' look and feel.
ar: خدمة مبسطة تساعدك على نشر مراكز توثيق المنتجات المخصصة بسرعة والتي تعكس مظهر وطابع علامتك التجارية.
bn: "সরলীকৃত সেবা যা আপনাকে দ্রুত কাস্টম পণ্য ডকুমেন্টেশন হাব প্রকাশ করতে সাহায্য করে যা আপনার ব্র্যান্ডের চেহারা এবং অনুভূতি প্রতিফলিত করে।"
cs: Zjednodušená služba, která vám pomáhá rychle publikovat vlastní centra produktové dokumentace, která odpovídají vzhledu a stylu vašich značek.
da: Forenklet service, der hjælper dig med hurtigt at publicere tilpassede produktdokumentationscentre, som afspejler dine brands udseende og følelse.
de: Vereinfachter Service, der Ihnen dabei hilft, schnell benutzerdefinierte Produktdokumentations-Hubs zu veröffentlichen, die das Erscheinungsbild Ihrer Marken widerspiegeln.
el: Απλοποιημένη υπηρεσία που σας βοηθά να δημοσιεύσετε γρήγορα προσαρμοσμένους κόμβους τεκμηρίωσης προϊόντων που αντικατοπτρίζουν την εμφάνιση και την αίσθηση των εμπορικών σημάτων σας.
es: Servicio simplificado que le ayuda a publicar rápidamente centros de documentación de productos personalizados que reflejan la apariencia y sensación de sus marcas.
fi: Yksinkertaistettu palvelu, joka auttaa sinua julkaisemaan nopeasti räätälöityjä tuotedokumentaatiokeskuksia, jotka heijastavat brändisi ulkoasua ja tunnelmaa.
fr: Service simplifié qui vous aide à publier rapidement des centres de documentation produit personnalisés qui reflètent l'apparence et l'identité de vos marques.
he: שירות מפושט המסייע לכם לפרסם במהירות מרכזי תיעוד מוצרים מותאמים אישית המשקפים את המראה והתחושה של המותגים שלכם.
hi: "सरलीकृत सेवा जो आपको शीघ्रता से कस्टम उत्पाद डॉक्यूमेंटेशन हब प्रकाशित करने में सहायता करती है जो आपके ब्रांड के रूप-रंग और अनुभव को दर्शाते हैं।"
hu: Egyszerűsített szolgáltatás, amely segít gyorsan közzétenni egyedi terméktámogatási központokat, amelyek tükrözik márkája megjelenését és hangulatát.
id: "Layanan sederhana yang membantu Anda menerbitkan hub dokumentasi produk kustom dengan cepat yang mencerminkan tampilan dan nuansa merek Anda."
is: "Einfölduð þjónusta sem hjálpar þér að birta fljótt sérsniðna vöruhandbókarsíður sem endurspegla útlit og tilfinningu vörumerkjanna þinna."
it: Servizio semplificato che ti aiuta a pubblicare rapidamente hub di documentazione prodotto personalizzati che rispecchiano l'aspetto e la percezione dei tuoi brand.
ja: ブランドのルック&フィールを反映したカスタム製品ドキュメントハブを迅速に公開できるシンプルなサービスです。
nl: "Vereenvoudigde service die u helpt om snel aangepaste productdocumentatiehubs te publiceren die de uitstraling van uw merk weerspiegelen."
no: "Forenklet tjeneste som hjelper deg med å raskt publisere tilpassede produktdokumentasjonssentre som gjenspeiler merkevareidentiteten din."
pl: Uproszczona usługa, która pomaga szybko publikować niestandardowe centra dokumentacji produktów odzwierciedlające wygląd i charakter Twojej marki.
pt: "Serviço simplificado que ajuda você a publicar rapidamente hubs de documentação de produtos personalizados que refletem a aparência e identidade visual das suas marcas."
ro: Serviciu simplificat care vă ajută să publicați rapid hub-uri de documentație personalizată pentru produse care reflectă aspectul și stilul mărcilor dumneavoastră.
ru: Упрощенный сервис, который помогает быстро публиковать индивидуальные центры документации продуктов, отражающие внешний вид и стиль ваших брендов.
tr: Markanızın görünüm ve hissini yansıtan özel ürün dokümantasyon merkezlerini hızlıca yayınlamanıza yardımcı olan basitleştirilmiş hizmet.
uk: Спрощений сервіс, який допомагає швидко публікувати індивідуальні хаби документації продуктів, що відображають зовнішній вигляд і стиль ваших брендів.

source: You are in good company
ar: أنت في صحبة جيدة
bn: আপনি ভালো সঙ্গে আছেন
cs: Jste ve skvělé společnosti
da: Du er i godt selskab
de: Sie befinden sich in guter Gesellschaft
el: Βρίσκεστε σε καλή παρέα
es: Está en buena compañía
fi: Olet hyvässä seurassa
fr: Vous êtes en bonne compagnie
he: אתם בחברה טובה
hi: आप अच्छी संगति में हैं
hu: Jó társaságban van
id: "Anda berada dalam komunitas yang baik"
is: Þú ert í góðu félagi
it: Sei in buona compagnia
ja: あなたは優れた仲間と共にいます
nl: U bevindt zich in goed gezelschap
no: Du er i godt selskap
pl: Jesteś w dobrym towarzystwie
pt: Você está em boa companhia
ro: Sunteți în companie bună
ru: Вы в хорошей компании
sv: Du är i gott sällskap
tr: İyi bir topluluktasınız
uk: Ви в хорошій компанії
