Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: To claim your <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> documentation portal design credit and a 30% yearly discount, please book a call with our product expert.
ar: لاستلام رصيد تصميم بوابة التوثيق الخاصة بك على <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> وخصم سنوي بنسبة 30%، يرجى حجز مكالمة مع خبير المنتج لدينا.
bn: আপনার <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> ডকুমেন্টেশন পোর্টাল ডিজাইন ক্রেডিট এবং ৩০% বার্ষিক ছাড় দাবি করতে, অনুগ্রহ করে আমাদের প্রোডাক্ট এক্সপার্টের সাথে একটি কল বুক করুন।
cs: Pro uplatnění kreditu na design vašeho <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> dokumentačního portálu a 30% roční slevy si prosím domluvte hovor s naším produktovým expertem.
da: For at gøre krav på din <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> dokumentationsportal designkredit og en 30% årlig rabat, bedes du booke et opkald med vores produktekspert.
de: Um Ihr <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> Dokumentationsportal-Design-Guthaben und einen jährlichen Rabatt von 30% zu beanspruchen, buchen Sie bitte einen Termin mit unserem Produktexperten.
el: Για να διεκδικήσετε το πίστωμα σχεδιασμού της πύλης τεκμηρίωσης <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> και έκπτωση 30% ετησίως, παρακαλούμε κλείστε ραντεβού με τον ειδικό προϊόντων μας.
es: Para reclamar su crédito de diseño del portal de documentación de <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> y un descuento anual del 30%, por favor programe una llamada con nuestro experto en productos.
fi: Lunastaaksesi <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> dokumentaatioportaalin suunnitteluhyvityksen ja 30 %:n vuosittaisen alennuksen, varaa tapaaminen tuoteasiantuntijamme kanssa.
fr: Pour réclamer votre crédit de conception de portail de documentation <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> et une remise annuelle de 30%, veuillez réserver un appel avec notre expert produit.
he: כדי לתבוע את זיכוי עיצוב פורטל התיעוד <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> שלך והנחה שנתית של 30%, אנא קבע שיחה עם מומחה המוצר שלנו.
hi: अपना <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> डॉक्यूमेंटेशन पोर्टल डिज़ाइन क्रेडिट और 30% वार्षिक छूट का दावा करने के लिए, कृपया हमारे उत्पाद विशेषज्ञ के साथ कॉल बुक करें।
hu: A <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> dokumentációs portál design kredítjének igényléséhez és a 30%-os éves kedvezmény megszerzéséhez kérjük, foglaljon időpontot termékszakértőnkkel.
id: Untuk mengklaim kredit desain portal dokumentasi <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> Anda dan diskon tahunan 30%, silakan jadwalkan panggilan dengan ahli produk kami.
is: Til að krefjast <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> skjalasafnsgáttar hönnunarlána og 30% árlegs afsláttar, vinsamlegast bókaðu símtal við vörufræðing okkar.
it: Per richiedere il credito per il design del portale di documentazione <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> e uno sconto annuale del 30%, si prega di prenotare una chiamata con il nostro esperto di prodotto.
ja: <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" />ドキュメンテーションポータルデザインクレジットと年間30%割引を請求するには、弊社のプロダクトエキスパートとのお打ち合わせをご予約ください。
nl: Om uw <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> documentatieportaal ontwerpcrediet en 30% jaarlijkse korting te claimen, plant u een gesprek in met onze productexpert.
no: For å kreve din <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> dokumentasjonsportal designkreditt og 30% årlig rabatt, vennligst book en samtale med vår produktekspert.
pl: Aby odebrać kredyt na projekt portalu dokumentacji <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> oraz 30% zniżkę roczną, prosimy o umówienie rozmowy z naszym ekspertem produktowym.
pt: Para reivindicar seu crédito de design do portal de documentação <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> e um desconto anual de 30%, favor agendar uma chamada com nosso especialista de produto.
ro: Pentru a revendica creditul pentru designul portalului de documentație <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> și o reducere anuală de 30%, vă rugăm să programați o întâlnire cu expertul nostru de produs.
ru: Чтобы получить кредит на дизайн вашего <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> портала документации и 30% годовую скидку, пожалуйста, запишитесь на звонок с нашим экспертом по продукту.
sv: För att göra anspråk på din <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> dokumentationsportal designkredit och 30% årlig rabatt, vänligen boka ett samtal med vår produktexpert.
tr: <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> dokümantasyon portalı tasarım kredinizi ve %30 yıllık indiriminizi talep etmek için lütfen ürün uzmanımızla bir görüşme planlayın.
uk: Щоб отримати кредит на дизайн вашого <img src="https://appcdn2.docsie.io/assets/Docsie_Logo_Summit_Size_1.png" style="max-width: 100%; height: 34px;" /> порталу документації та 30% річну знижку, будь ласка, забронюйте дзвінок з нашим експертом з продукту.

source: Create documentation that your customers love | Collison 2021
ar: أنشئ وثائق يحبها عملاؤك | Collison 2021
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন | Collison 2021"
cs: "Vytvářejte dokumentaci, kterou vaši zákazníci milují | Collison 2021"
da: Opret dokumentation, som dine kunder elsker | Collison 2021
de: "Erstellen Sie Dokumentation, die Ihre Kunden lieben | Collison 2021"
el: "Δημιουργήστε τεκμηρίωση που αγαπούν οι πελάτες σας | Collison 2021"
es: "Crea documentación que tus clientes amen | Collison 2021"
fi: "Luo dokumentaatiota, josta asiakkaasi pitävät | Collison 2021"
fr: Créez une documentation que vos clients adorent | Collison 2021
he: צרו תיעוד שהלקוחות שלכם יאהבו | Collison 2021
hi: "ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें | Collison 2021"
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak | Collison 2021
id: "Buat dokumentasi yang disukai pelanggan Anda | Collison 2021"
is: "Búðu til skjölun sem viðskiptavinir þínir elska | Collison 2021"
it: "Crea documentazione che i tuoi clienti ameranno | Collison 2021"
ja: お客様に愛されるドキュメントを作成 | Collison 2021
nl: "Creëer documentatie waar uw klanten van houden | Collison 2021"
no: "Opprett dokumentasjon som kundene dine elsker | Collison 2021"
pl: "Twórz dokumentację, którą pokochają Twoi klienci | Collison 2021"
pt: "Crie documentação que seus clientes adoram | Collison 2021"
ro: "Creați documentație pe care clienții dumneavoastră o adoră | Collison 2021"
ru: Создавайте документацию, которую полюбят ваши клиенты | Collison 2021
sv: "Skapa dokumentation som dina kunder älskar | Collison 2021"
tr: "Müşterilerinizin sevdiği dokümantasyon oluşturun | Collison 2021"
uk: Створюйте документацію, яку полюблять ваші клієнти | Collison 2021

source: Publish your online product documentation with
ar: "انشر وثائق منتجك الرقمية باستخدام"
bn: "আপনার অনলাইন পণ্য ডকুমেন্টেশন প্রকাশ করুন"
cs: "Publikujte svou online produktovou dokumentaci s"
da: "Publicer din online produktdokumentation med"
de: "Veröffentlichen Sie Ihre Online-Produktdokumentation mit"
el: "Δημοσιεύστε την ηλεκτρονική τεκμηρίωση του προϊόντος σας με"
es: "Publica la documentación de tu producto en línea con"
fi: "Julkaise tuotedokumentaatiosi verkossa"
fr: Publiez votre documentation produit en ligne avec
he: "פרסם את תיעוד המ제ר המקוון שלך עם"
hi: "अपने ऑनलाइन उत्पाद दस्तावेज़ीकरण को प्रकाशित करें"
hu: "Tegye közzé online termékkdokumentációját a következővel:"
id: "Publikasikan dokumentasi produk online Anda dengan"
is: "Birtu vöruhandbækur þínar á netinu með"
it: "Pubblica la documentazione online del tuo prodotto con"
ja: オンライン製品ドキュメントを公開する
nl: "Publiceer uw online productdocumentatie met"
no: "Publiser din online produktdokumentasjon med"
pl: "Opublikuj swoją dokumentację produktu online za pomocą"
pt: "Publique a documentação online do seu produto com"
ro: "Publică documentația online a produsului tău cu"
ru: Опубликуйте документацию по вашему онлайн-продукту с помощью
sv: "Publicera din produktdokumentation online med"
tr: "Çevrimiçi ürün dokümantasyonunuzu şununla yayınlayın:"
uk: "Опублікуйте вашу онлайн-документацію продукту за допомогою"

source: Publish product docs
ar: نشر وثائق المنتج
bn: পণ্যের ডকুমেন্টেশন প্রকাশ করুন
cs: Publikovat produktovou dokumentaci
da: Publicer produktdokumentation
de: Produktdokumentation veröffentlichen
el: Δημοσίευση τεκμηρίωσης προϊόντος
es: Publicar documentación del producto
fi: Julkaise tuotedokumentaatio
fr: Publier la documentation produit
he: פרסם תיעוד מוצר
hi: उत्पाद दस्तावेज़ प्रकाशित करें
hu: Termékdokumentáció közzététele
id: Publikasikan dokumentasi produk
is: Birta vöruhandbækur
it: Pubblica documentazione prodotto
ja: 製品ドキュメントを公開
nl: Productdocumentatie publiceren
no: Publiser produktdokumentasjon
pl: Publikuj dokumentację produktu
pt: Publicar documentação do produto
ro: Publică documentația produsului
ru: Опубликовать документацию продукта
sv: Publicera produktdokumentation
tr: Ürün belgelerini yayınla
uk: Опублікувати документацію продукту

source: Translate product docs
ar: ترجمة وثائق المنتج
bn: পণ্যের ডকুমেন্টেশন অনুবাদ করুন
cs: Přeložit produktovou dokumentaci
da: Oversæt produktdokumentation
de: Produktdokumentation übersetzen
el: Μετάφραση τεκμηρίωσης προϊόντων
es: Traducir documentación de productos
fi: Käännä tuotedokumentaatio
fr: Traduire la documentation produit
he: תרגם תיעוד מוצר
hi: उत्पाद दस्तावेज़ों का अनुवाद करें
hu: Termékdokumentáció fordítása
id: Terjemahkan dokumentasi produk
is: Þýða vöruhandbækur
it: Traduci documentazione prodotto
ja: 製品ドキュメントを翻訳
nl: Productdocumentatie vertalen
no: Oversett produktdokumentasjon
pl: Przetłumacz dokumentację produktu
pt: Traduzir documentação do produto
ro: Traduceți documentația produsului
ru: Перевести документацию продукта
sv: Översätt produktdokumentation
tr: Ürün belgelerini çevir
uk: Перекласти документацію продукту

source: Analyze insights
ar: تحليل الرؤى
bn: অন্তর্দৃষ্টি বিশ্লেষণ করুন
cs: Analyzovat poznatky
da: Analyser indsigter
de: Erkenntnisse analysieren
el: Ανάλυση πληροφοριών
es: Analizar información
fi: Analysoi oivalluksia
fr: Analyser les insights
he: ניתוח תובנות
hi: अंतर्दृष्टि का विश्लेषण करें
hu: Betekintések elemzése
id: Analisis wawasan
is: Greina innsýn
it: Analizza insights
ja: インサイトを分析
nl: Inzichten analyseren
no: Analyser innsikter
pl: Analizuj spostrzeżenia
pt: Analisar insights
ro: Analizează informațiile
ru: Анализировать аналитические данные
sv: Analysera insikter
tr: İçgörüleri analiz et
uk: Аналізувати інсайти

source: 30% discount on Business Plan
ar: خصم 30% على الخطة التجارية
bn: বিজনেস প্ল্যানে ৩০% ছাড়
de: 30% Rabatt auf Business-Tarif
es: 30% de descuento en el Plan Business
fi: 30% alennus Business-paketista
fr: 30 % de réduction sur le Plan Business
hu: 30% kedvezmény az Üzleti csomagra
id: Diskon 30% untuk Paket Bisnis
it: 30% di sconto sul Piano Business
nl: 30% korting op Business Plan
pt: 30% de desconto no Plano Business

source: $2000 in subscription credits (Start-ups Only)
ar: ٢٠٠٠ دولار من أرصدة الاشتراك (للشركات الناشئة فقط)
bn: "$2000 সাবস্ক্রিপশন ক্রেডিট (শুধুমাত্র স্টার্ট-আপের জন্য)"
cs: "$2000 v předplatných kreditech (pouze pro start-upy)"
da: "$2000 i abonnementskreditter (Kun start-ups)"
de: 2.000 $ in Abonnement-Guthaben (nur für Start-ups)
el: "$2000 σε πιστώσεις συνδρομής (Μόνο για Start-ups)"
es: $2000 en créditos de suscripción (Solo para Start-ups)
fi: 2000 dollaria tilauskrediittejä (Vain start-up-yrityksille)
fr: 2 000 $ en crédits d'abonnement (Start-ups uniquement)
he: "2000$ בקרדיטי מנוי (סטארט-אפים בלבד)"
hi: "$2000 सब्स्क्रिप्शन क्रेडिट में (केवल स्टार्ट-अप्स के लिए)"
hu: "$2000 előfizetési kredit (Csak induló vállalkozásoknak)"
id: "$2000 dalam kredit berlangganan (Khusus Start-up)"
is: $2000 í áskriftarinneign (Aðeins sprotafyrirtæki)
it: "$2000 in crediti di abbonamento (Solo Start-up)"
ja: サブスクリプションクレジット$2000（スタートアップのみ）
nl: "$2000 aan abonnementstegoeden (Alleen voor Start-ups)"
no: "$2000 i abonnementskreditter (Kun oppstartsbedrifter)"
pl: "$2000 w kredytach subskrypcyjnych (Tylko Start-upy)"
pt: "$2000 em créditos de assinatura (Apenas Start-ups)"
ro: "$2000 în credite de abonament (Doar pentru Start-up-uri)"
ru: $2000 в виде кредитов на подписку (только для стартапов)
sv: "$2000 i prenumerationskrediter (Endast start-ups)"
tr: "$2000 abonelik kredisi (Yalnızca Girişimler İçin)"
uk: $2000 у кредитах підписки (тільки для стартапів)

source: Only valid between April 18 and 25, 2021
ar: صالح فقط بين 18 و 25 أبريل 2021
bn: "শুধুমাত্র ১৮ এপ্রিল থেকে ২৫ এপ্রিল, ২০২১ এর মধ্যে বৈধ"
cs: Platné pouze mezi 18. a 25. dubnem 2021
da: Kun gyldig mellem 18. og 25. april 2021
de: Nur gültig zwischen dem 18. und 25. April 2021
el: Ισχύει μόνο μεταξύ 18 και 25 Απριλίου 2021
es: "Válido únicamente entre el 18 y 25 de abril de 2021"
fi: Voimassa ainoastaan 18.–25. huhtikuuta 2021
fr: Valide uniquement entre le 18 et le 25 avril 2021
he: תקף רק בין 18 ל-25 באפריל 2021
hi: केवल 18 से 25 अप्रैल, 2021 के बीच वैध
hu: Csak 2021. április 18. és 25. között érvényes
id: "Hanya berlaku antara 18 dan 25 April 2021"
is: Aðeins gilt á milli 18. og 25. apríl 2021
it: Valido solo dal 18 al 25 aprile 2021
ja: 2021年4月18日から25日まで有効
nl: Alleen geldig tussen 18 en 25 april 2021
no: Kun gyldig mellom 18. og 25. april 2021
pl: Ważne tylko między 18 a 25 kwietnia 2021 r.
pt: "Válido apenas entre 18 e 25 de abril de 2021"
ro: Valabil doar între 18 și 25 aprilie 2021
ru: Действительно только с 18 по 25 апреля 2021 года
sv: Gäller endast mellan 18 och 25 april 2021
tr: "Yalnızca 18-25 Nisan 2021 tarihleri arasında geçerlidir"
uk: Дійсно лише з 18 по 25 квітня 2021 року

source: Create documentation that your customers love | Cookies
ar: "إنشاء وثائق يحبها عملاؤك | ملفات تعريف الارتباط"
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন | কুকিজ"
cs: "Vytvořte dokumentaci, kterou vaši zákazníci milují | Cookies"
da: "Opret dokumentation, som dine kunder elsker | Cookies"
de: "Erstellen Sie Dokumentation, die Ihre Kunden lieben | Cookies"
el: "Δημιουργήστε τεκμηρίωση που αγαπούν οι πελάτες σας | Cookies"
es: "Crea documentación que tus clientes amen | Cookies"
fi: "Luo dokumentaatiota, josta asiakkaasi pitävät | Evästeet"
fr: Créez une documentation que vos clients adorent | Cookies
he: צרו תיעוד שהלקוחות שלכם יאהבו | עוגיות
hi: "ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें | कुकीज़"
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak | Sütik
id: "Buat dokumentasi yang disukai pelanggan Anda | Cookies"
is: "Búðu til skjölun sem viðskiptavinir þínir elska | Vafrakökur"
it: "Crea documentazione che i tuoi clienti ameranno | Cookie"
ja: お客様に愛されるドキュメントを作成 | Cookie
nl: "Creëer documentatie waar uw klanten van houden | Cookies"
no: "Opprett dokumentasjon som kundene dine elsker | Informasjonskapsler"
pl: "Twórz dokumentację, którą pokochają Twoi klienci | Pliki cookie"
pt: "Crie documentação que seus clientes adoram | Cookies"
ro: "Creați documentație pe care clienții dumneavoastră o adoră | Cookie-uri"
ru: Создавайте документацию, которую полюбят ваши клиенты | Файлы cookie
sv: "Skapa dokumentation som dina kunder älskar | Cookies"
tr: "Müşterilerinizin sevdiği dokümantasyon oluşturun | Çerezler"
uk: Створюйте документацію, яку полюблять ваші клієнти | Файли cookie

source: Create documentation that your customers love | Demo Call
ar: أنشئ وثائق يحبها عملاؤك | مكالمة تجريبية
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন | ডেমো কল"
cs: "Vytvořte dokumentaci, kterou vaši zákazníci milují | Demo hovor"
da: Opret dokumentation, som dine kunder elsker | Demo-opkald
de: Erstellen Sie Dokumentation, die Ihre Kunden lieben | Demo-Anruf
el: Δημιουργήστε τεκμηρίωση που αγαπούν οι πελάτες σας | Κλήση Επίδειξης
es: Crea documentación que tus clientes amen | Llamada de demostración
fi: Luo dokumentaatiota, josta asiakkaasi pitävät | Demopuhelu
fr: Créez une documentation que vos clients adorent | Appel de démonstration
he: צרו תיעוד שהלקוחות שלכם יאהבו | שיחת הדגמה
hi: "ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें | डेमो कॉल"
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak | Bemutató hívás
id: "Buat dokumentasi yang disukai pelanggan Anda | Demo Call"
is: Búðu til skjölun sem viðskiptavinir þínir elska | Kynningarsímtal
it: "Crea documentazione che i tuoi clienti ameranno | Demo Call"
ja: お客様に愛されるドキュメントを作成 | デモ通話
nl: "Creëer documentatie waar uw klanten van houden | Demo Call"
no: "Opprett dokumentasjon som kundene dine elsker | Demosamtale"
pl: Twórz dokumentację, którą pokochają Twoi klienci | Rozmowa demonstracyjna
pt: "Crie documentação que seus clientes adoram | Chamada de Demonstração"
ro: "Creați documentație pe care clienții dumneavoastră o adoră | Apel Demo"
ru: Создавайте документацию, которую полюбят ваши клиенты | Демо-звонок
sv: Skapa dokumentation som dina kunder älskar | Demosamtal
tr: "Müşterilerinizin sevdiği dokümantasyon oluşturun | Demo Görüşmesi"
uk: Створюйте документацію, яку полюблять ваші клієнти | Демонстраційний дзвінок

source: Free Demo Call
cs: Bezplatná ukázková schůzka
da: Gratis Demo-opkald
el: Δωρεάν Κλήση Επίδειξης
es: Llamada de Demostración Gratuita
fr: Appel de démonstration gratuit
he: שיחת הדגמה חינמית
hi: निःशुल्क डेमो कॉल
is: Ókeypis kynningarsímtal
it: "Chiamata Demo Gratuita"
ja: 無料デモ通話
no: Gratis Demo-samtale
pl: Bezpłatne Demo Call
pt: Chamada de Demonstração Gratuita
ro: Apel Demo Gratuit
ru: Бесплатный демонстрационный звонок
sv: Gratis demosamtal
tr: Ücretsiz Demo Görüşmesi
uk: Безкоштовний демонстраційний дзвінок

source: Schedule a Demo with Our Product Expert
cs: Naplánovat ukázku produktu.
da: Planlæg en produktdemonstration.
el: Προγραμματίστε μια επίδειξη προϊόντος.
es: Programar una Demostración con Nuestro Experto en Producto
fr: Planifier une démonstration avec notre expert produit
he: תזמן הדגמת מוצר.
hi: उत्पाद डेमो शेड्यूल करें।
is: Skipuleggja vörusýningu.
it: Programma una demo del prodotto.
ja: 製品エキスパートとのデモをスケジュールする
no: Planlegg en produktdemonstrasjon.
pl: Zaplanuj demonstrację produktu.
pt: Agendar uma Demonstração com Nosso Especialista em Produto
ro: Programează o demonstrație de produs.
ru: Запланировать демонстрацию с нашим экспертом по продукту
sv: Boka en produktdemonstration.
tr: Ürün demosunu planlayın.
uk: Запланувати демонстрацію продукту.

source: Let's write better documentation together. See how Docsie can transform your documentation workflow in just 15 minutes.
cs: "Vyberte si váš případ použití a zjistěte, jak může Docsie transformovat váš proces dokumentace"
da: "Vælg dit anvendelsesområde og se hvordan Docsie kan transformere din dokumentationsproces"
el: "Επιλέξτε την περίπτωση χρήσης σας και δείτε πώς το Docsie μπορεί να μεταμορφώσει τη διαδικασία τεκμηρίωσής σας"
es: Escribamos mejor documentación juntos. Vea cómo Docsie puede transformar su flujo de trabajo de documentación en solo 15 minutos.
fr: Rédigeons ensemble une meilleure documentation. Découvrez comment Docsie peut transformer votre flux de travail documentaire en seulement 15 minutes.
he: בחרו את תרחיש השימוש שלכם וראו כיצד Docsie יכול לשנות את תהליך התיעוד שלכם
hi: "अपना उपयोग केस चुनें और देखें कि Docsie आपकी दस्तावेज़ीकरण प्रक्रिया को कैसे रूपांतरित कर सकता है"
is: "Veldu þitt notkunartilvik og sjáðu hvernig Docsie getur umbreytt skjalaferlinu þínu"
it: "Scegli il tuo caso d'uso e scopri come Docsie può trasformare il tuo processo di documentazione"
ja: より良いドキュメントを一緒に作成しましょう。Docsieがわずか15分でドキュメントワークフローをどのように変革できるかをご確認ください。
no: "Velg ditt bruksområde og se hvordan Docsie kan transformere din dokumentasjonsprosess"
pl: Wybierz swój przypadek użycia i zobacz, jak Docsie może przekształcić Twój proces dokumentacji
pt: Vamos escrever uma documentação melhor juntos. Veja como o Docsie pode transformar seu fluxo de trabalho de documentação em apenas 15 minutos.
ro: "Alegeți cazul dvs. de utilizare și vedeți cum Docsie vă poate transforma procesul de documentare"
ru: Давайте создавать лучшую документацию вместе. Узнайте, как Docsie может преобразить ваш рабочий процесс документооборота всего за 15 минут.
sv: Välj ditt användningsområde och se hur Docsie kan transformera din dokumentationsprocess
tr: "Kullanım senaryonuzu seçin ve Docsie'nin dokümantasyon sürecinizi nasıl dönüştürebileceğini görün"
uk: Оберіть свій варіант використання та подивіться, як Docsie може трансформувати ваш процес документування

source: 15-minute call
cs: 15minutový hovor
da: 15-minutters opkald
el: Κλήση 15 λεπτών
es: Llamada de 15 minutos
fr: Appel de 15 minutes
he: שיחה של 15 דקות
hi: 15-मिनट की कॉल
is: 15 mínútna símtal
it: "Chiamata di 15 minuti"
ja: 15分間通話
no: 15-minutters samtale
pl: 15-minutowa rozmowa
pt: Chamada de 15 minutos
ro: "Apel de 15 minute"
ru: 15-минутный звонок
sv: 15-minuters samtal
tr: 15 dakikalık görüşme
uk: 15-хвилинний дзвінок

source: No pressure sales
cs: Prodej bez nátlaku
da: Intet salg under pres
el: Πωλήσεις χωρίς πίεση
es: "Ventas sin presión"
fr: Vente sans pression
he: מכירות ללא לחץ
hi: बिना दबाव की बिक्री
is: Engin þrýstingssala
it: "Vendite senza pressioni"
ja: 無理な営業なし
no: "Ingen press-salg"
pl: Sprzedaż bez presji
pt: "Vendas sem pressão"
ro: "Vânzări fără presiune"
ru: Продажи без принуждения
sv: Ingen påtryckning vid försäljning
tr: Baskısız satış
uk: Продажі без тиску

source: Personalized demo
cs: Personalizovaná ukázka
da: Personlig demo
el: Εξατομικευμένη επίδειξη
es: Demo personalizada
fr: Démonstration personnalisée
he: הדגמה מותאמת אישית
hi: व्यक्तिगत डेमो
is: Persónuleg kynning
it: Demo personalizzata
ja: パーソナライズドデモ
no: Personlig demo
pl: Spersonalizowana demonstracja
pt: Demo personalizada
ro: Demonstrație personalizată
ru: Персонализированная демонстрация
sv: Personlig demonstration
tr: Kişiselleştirilmiş demo
uk: Персоналізована демонстрація
