Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Create professional user manuals that your customers will love
cs: "Dokumentace, kterou si vaši zákazníci zamilují."
da: Dokumentation som dine kunder vil elske.
el: "Τεκμηρίωση που θα λατρέψουν οι πελάτες σας."
es: Documentación que sus clientes amarán.
fr: Une documentation que vos clients vont adorer.
he: תיעוד שהלקוחות שלכם יאהבו.
hi: "दस्तावेज़ीकरण जिसे आपके ग्राहक पसंद करेंगे।"
is: "Skjölun sem viðskiptavinir þínir munu elska."
it: "Documentazione che i tuoi clienti ameranno."
ja: お客様に愛されるドキュメンテーション。
no: "Dokumentasjon som kundene dine vil elske."
pl: Dokumentacja, którą Twoi klienci pokochają.
pt: Documentação que seus clientes vão adorar.
ro: "Documentație pe care clienții dumneavoastră o vor aprecia."
sv: Dokumentation som dina kunder kommer att älska.
tr: "Müşterilerinizin seveceği dokümantasyon."
uk: Документація, яку полюблять ваші клієнти.

source: Knowledge Base Software
cs: Podnikový software pro znalostní bázi
da: Virksomhedens Vidensbase Software
el: Λογισμικό Βάσης Γνώσης Επιχείρησης
es: Software de Base de Conocimientos Empresarial
fr: Logiciel de Base de Connaissances d'Entreprise
he: תוכנת בסיס ידע ארגונית
hi: एंटरप्राइज़ नॉलेज बेस सॉफ़्टवेयर
is: Hugbúnaður fyrir þekkingargrunna fyrirtækja
it: Software di Knowledge Base Aziendale
ja: エンタープライズナレッジベースソフトウェア
no: Programvare for bedriftens kunnskapsbase
pl: Oprogramowanie Korporacyjnej Bazy Wiedzy
pt: Software de Base de Conhecimento Empresarial
ro: Software pentru Baza de Cunoștințe Enterprise
sv: Programvara för företagskunskapsbas
tr: Kurumsal Bilgi Bankası Yazılımı
uk: Корпоративне програмне забезпечення бази знань

source: Build powerful self-service knowledge bases with AI-powered search
cs: "Vytvářejte výkonné samoobslužné znalostní báze s vyhledáváním poháněným umělou inteligencí"
da: "Byg kraftfulde selvbetjenings-videnbaser med AI-drevet søgning"
el: "Δημιουργήστε ισχυρές βάσεις γνώσης αυτοεξυπηρέτησης με αναζήτηση που τροφοδοτείται από τεχνητή νοημοσύνη"
es: Construya potentes bases de conocimiento de autoservicio con búsqueda impulsada por IA
fr: Créez des bases de connaissances en libre-service performantes avec une recherche alimentée par l'IA
he: בנו בסיסי ידע עצמיים עוצמתיים עם חיפוש מבוסס בינה מלאכותית
hi: "AI-संचालित खोज के साथ शक्तिशाली स्व-सेवा ज्ञान आधार निर्मित करें"
is: "Byggðu öfluga sjálfsafgreiðslu þekkingargrunna með leit knúna af gervigreind"
it: "Crea potenti basi di conoscenza self-service con ricerca basata su AI"
ja: AIを活用した検索機能で強力なセルフサービス型ナレッジベースを構築
no: "Bygg kraftige selvbetjenings-kunnskapsbaser med AI-drevet søk"
pl: "Twórz zaawansowane bazy wiedzy samoobsługowej z wyszukiwaniem opartym na AI"
pt: "Construa bases de conhecimento de autoatendimento poderosas com busca alimentada por IA"
ro: "Construiește baze de cunoștințe puternice de tip self-service cu căutare alimentată de AI"
ru: Создавайте мощные базы знаний самообслуживания с поиском на основе ИИ
sv: "Bygg kraftfulla självbetjäningskunskapsbaser med AI-driven sökning"
tr: "AI destekli arama ile güçlü self-servis bilgi tabanları oluşturun"
uk: Створюйте потужні бази знань самообслуговування з пошуком на основі ШІ

source: Create stunning data sheets and product specifications
cs: "Vytvářejte úchvatné datové listy a produktové specifikace"
da: Opret imponerende datablades og produktspecifikationer
el: Δημιουργήστε εντυπωσιακά φύλλα δεδομένων και προδιαγραφές προϊόντων
es: Cree hojas de datos y especificaciones de productos impresionantes
fr: Créez des fiches techniques et spécifications produit remarquables
he: צור דפי נתונים ומפרטי מוצר מרהיבים
hi: "आकर्षक डेटा शीट और उत्पाद विनिर्देश बनाएं"
is: "Búðu til glæsilegar gagnablöð og vöruupplýsingar"
it: Crea schede tecniche e specifiche di prodotto straordinarie
ja: 魅力的なデータシートと製品仕様書を作成
no: "Opprett imponerende datablad og produktspesifikasjoner"
pl: Twórz imponujące karty danych i specyfikacje produktów
pt: Crie fichas técnicas e especificações de produtos impressionantes
ro: "Creați fișe tehnice și specificații de produs impresionante"
ru: Создавайте превосходные технические описания и спецификации продуктов
sv: Skapa imponerande datablad och produktspecifikationer
tr: "Etkileyici veri sayfaları ve ürün spesifikasyonları oluşturun"
uk: Створюйте вражаючі технічні паспорти та специфікації продуктів

source: Flexible pricing plans starting at $39/month
cs: Flexibilní cenové plány od 39 USD/měsíc
da: Fleksible prisplaner fra $39/måned
el: Ευέλικτα πακέτα τιμολόγησης από $39/μήνα
es: Planes de precios flexibles desde $39/mes
fr: Plans tarifaires flexibles à partir de 39 $/mois
he: תוכניות תמחור גמישות החל מ-$39 לחודש
hi: $39/माह से शुरू होने वाली लचीली मूल्य निर्धारण योजनाएं
is: Sveigjanleg verðlagning frá $39/mánuður
it: Piani tariffari flessibili a partire da $39/mese
ja: 月額$39から始まる柔軟な料金プラン
no: Fleksible prisplaner fra $39/måned
pl: Elastyczne plany cenowe od 39 USD/miesiąc
pt: Planos de preços flexíveis a partir de $39/mês
ro: Planuri de preţuri flexibile începând de la 39$/lună
ru: Гибкие тарифные планы от $39/месяц
sv: Flexibla prisplaner från $39/månad
tr: Aylık $39'dan başlayan esnek fiyatlandırma planları
uk: Гнучкі тарифні плани від $39/місяць

source: Free Trial
cs: Spustit bezplatnou zkušební verzi
da: Start Gratis Prøveperiode
el: Έναρξη Δωρεάν Δοκιμής
es: Iniciar Prueba Gratuita
fr: Commencer l'essai gratuit
he: התחל תקופת ניסיון חינם
hi: निःशुल्क परीक्षण प्रारंभ करें
is: Byrja ókeypis prufutíma
it: Inizia Prova Gratuita
ja: 無料トライアルを開始
no: Start gratis prøveperiode
pl: Rozpocznij bezpłatny okres próbny
pt: Iniciar Teste Gratuito
ro: Începeți Perioada de Probă Gratuită
sv: Starta kostnadsfri provperiod
tr: Ücretsiz Deneme Başlat
uk: Розпочати безкоштовний пробний період

source: Start your 7-day free trial - no credit card required
cs: Zahajte svou 7denní bezplatnou zkušební verzi - není vyžadována kreditní karta
da: Start din 7-dages gratis prøveperiode - intet kreditkort påkrævet
el: Ξεκινήστε τη δωρεάν δοκιμαστική περίοδο 7 ημερών - δεν απαιτείται πιστωτική κάρτα
es: Inicie su prueba gratuita de 7 días - no se requiere tarjeta de crédito
fr: Commencez votre essai gratuit de 7 jours - aucune carte de crédit requise
he: התחל את תקופת הניסיון החינמית של 7 ימים - לא נדרש כרטיס אשראי
hi: अपना 7-दिन का निःशुल्क परीक्षण शुरू करें - कोई क्रेडिट कार्ड आवश्यक नहीं
is: Byrjaðu á 7 daga ókeypis prufutímabili - ekkert kreditkort þörf
it: Inizia la tua prova gratuita di 7 giorni - nessuna carta di credito richiesta
ja: 7日間の無料トライアルを開始 - クレジットカード不要
no: Start din 7-dagers gratis prøveperiode - ingen kredittkort påkrevd
pl: Rozpocznij 7-dniowy bezpłatny okres próbny - karta kredytowa nie jest wymagana
pt: Inicie seu teste gratuito de 7 dias - não é necessário cartão de crédito
ro: Începeți perioada de probă gratuită de 7 zile - nu este necesară cardul de credit
ru: Начните 7-дневный бесплатный пробный период — кредитная карта не требуется
sv: Starta din 7-dagars kostnadsfria provperiod - inget kreditkort krävs
tr: 7 günlük ücretsiz deneme sürenizi başlatın - kredi kartı gerekmez
uk: Розпочніть 7-денний безкоштовний пробний період - кредитна картка не потрібна

source: AI-Powered Documentation Platform & Knowledge Base Software
cs: Podnikový software pro znalostní bázi
da: Virksomhedens Vidensbase Software
el: Λογισμικό Βάσης Γνώσης Επιχείρησης
es: Software de Base de Conocimientos Empresarial
fr: Logiciel de Base de Connaissances d'Entreprise
he: תוכנת בסיס ידע ארגונית
hi: एंटरप्राइज़ नॉलेज बेस सॉफ़्टवेयर
is: Hugbúnaður fyrir þekkingargrunna fyrirtækja
it: Software di Knowledge Base Aziendale
ja: エンタープライズナレッジベースソフトウェア
no: Programvare for bedriftens kunnskapsbase
pl: Oprogramowanie Korporacyjnej Bazy Wiedzy
pt: Software de Base de Conhecimento Empresarial
ro: Software pentru Baza de Cunoștințe Enterprise
sv: Programvara för företagskunskapsbas
tr: Kurumsal Bilgi Bankası Yazılımı
uk: Корпоративне програмне забезпечення бази знань

source: Create documentation that your customers love | Websummit
ar: أنشئ وثائق يحبها عملاؤك | Websummit
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন | Websummit"
cs: Vytvářejte dokumentaci, kterou vaši zákazníci milují | Websummit
da: Skab dokumentation, som dine kunder elsker | Websummit
de: Erstellen Sie Dokumentation, die Ihre Kunden lieben | Websummit
el: Δημιουργήστε τεκμηρίωση που αγαπούν οι πελάτες σας | Websummit
es: "Crea documentación que tus clientes amen | Websummit"
fi: "Luo dokumentaatiota, josta asiakkaasi pitävät | Websummit"
fr: Créez une documentation que vos clients adorent | Websummit
he: צרו תיעוד שהלקוחות שלכם יאהבו | Websummit
hi: ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें | Websummit
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak | Websummit
id: "Buat dokumentasi yang disukai pelanggan Anda | Websummit"
is: Búðu til skjölun sem viðskiptavinir þínir elska | Websummit
it: "Crea documentazione che i tuoi clienti ameranno | Websummit"
ja: お客様に愛されるドキュメントを作成 | Websummit
nl: "Creëer documentatie waar uw klanten van houden | Websummit"
no: "Opprett dokumentasjon som kundene dine elsker | Websummit"
pl: Twórz dokumentację, którą pokochają Twoi klienci | Websummit
pt: Crie documentação que seus clientes adoram | Websummit
ro: "Creați documentație pe care clienții dumneavoastră o adoră | Websummit"
ru: Создавайте документацию, которую полюбят ваши клиенты | Websummit
sv: Skapa dokumentation som dina kunder älskar | Websummit
tr: "Müşterilerinizin sevdiği dokümantasyon oluşturun | Websummit"
uk: Створюйте документацію, яку полюблять ваші клієнти | Websummit

source: Reimagine your documentation portal with
ar: "أعد تصور بوابة التوثيق الخاصة بك مع "
bn: "এর সাথে আপনার ডকুমেন্টেশন পোর্টালকে নতুনভাবে কল্পনা করুন "
cs: "Přetvořte svůj portál dokumentace s "
da: "Gentænk din dokumentationsportal med "
de: "Gestalten Sie Ihr Dokumentationsportal neu mit "
el: "Επανασχεδιάστε την πύλη τεκμηρίωσής σας με "
es: "Reimagina tu portal de documentación con "
fi: "Kuvittele dokumentaatioportaalisi uudelleen "
fr: Réinventez votre portail de documentation avec
he: "דמיינו מחדש את פורטל התיעוד שלכם עם "
hi: "अपने डॉक्यूमेंटेशन पोर्टल को नए रूप में कल्पना करें "
hu: Képzelje el újra dokumentációs portálját a következővel:
id: "Wujudkan kembali portal dokumentasi Anda dengan "
is: "Endurhugsaðu skjalasafnsgáttina þína með "
it: "Ripensa il tuo portale di documentazione con "
ja: 「」でドキュメントポータルを再構築する
nl: "Herdefinieer uw documentatieportaal met "
no: "Tenk nytt om dokumentasjonsportalen din med "
pl: "Przemyśl na nowo swój portal dokumentacji z "
pt: "Reimagine o seu portal de documentação com "
ro: "Reimaginează-ți portalul de documentație cu "
ru: Переосмыслите свой портал документации с помощью
sv: "Föreställ dig din dokumentationsportal på nytt med "
tr: "Dokümantasyon portalınızı yeniden tasavvur edin "
uk: Переосмисліть свій портал документації з

source: Publish dynamic docs
ar: نشر المستندات الديناميكية
bn: ডায়নামিক ডকুমেন্টেশন প্রকাশ করুন
cs: Publikovat dynamické dokumenty
da: Publicer dynamiske dokumenter
de: Dynamische Dokumentation veröffentlichen
el: Δημοσίευση δυναμικών εγγράφων
es: Publicar documentación dinámica
fi: Julkaise dynaamiset dokumentit
fr: Publier des documents dynamiques
he: פרסם מסמכים דינמיים
hi: डायनामिक डॉक्स प्रकाशित करें
hu: Dinamikus dokumentumok közzététele
id: "Publikasikan dokumentasi dinamis"
is: Birta breytilegar skjöl
it: Pubblica documentazione dinamica
ja: 動的ドキュメントを公開
nl: Publiceer dynamische documentatie
no: Publiser dynamiske dokumenter
pl: Publikuj dynamiczną dokumentację
pt: Publicar documentação dinâmica
ro: Publică documentație dinamică
ru: Публиковать динамические документы
sv: Publicera dynamiska dokument
tr: Dinamik dokümanları yayınla
uk: Публікувати динамічну документацію

source: Gather actionable feedback
ar: جمع التعليقات القابلة للتنفيذ
bn: কার্যকর প্রতিক্রিয়া সংগ্রহ করুন
cs: Shromážděte užitečnou zpětnou vazbu
da: Indsaml handlingsrettet feedback
de: Verwertbares Feedback sammeln
el: Συλλογή χρήσιμων σχολίων
es: Recopilar comentarios procesables
fi: Kerää toimintakelpoista palautetta
fr: Recueillir des commentaires exploitables
he: אסוף משוב בר-ביצוע
hi: कार्यान्वित करने योग्य फीडबैक एकत्रित करें
hu: Gyakorlatban hasznosítható visszajelzések gyűjtése
id: "Kumpulkan umpan balik yang dapat ditindaklanjuti"
is: Safna framkvæmanlegum endurgjöf
it: Raccogliere feedback attuabili
ja: 実用的なフィードバックを収集する
nl: Verzamel bruikbare feedback
no: Samle handlingsrettet tilbakemelding
pl: Zbieraj praktyczne opinie
pt: Colete feedback acionável
ro: Colectați feedback acționabil
ru: Собирайте практические отзывы
sv: Samla in användbar feedback
tr: Eyleme dönüştürülebilir geri bildirim toplayın
uk: Збирайте практичні відгуки

source: Version and translate docs
ar: إصدار وترجمة المستندات
bn: "ভার্সন এবং ডকুমেন্ট অনুবাদ করুন"
cs: "Verzování a překlad dokumentace"
da: "Versionér og oversæt dokumentation"
de: Versionierung und Übersetzung von Dokumentationen
el: Έκδοση και μετάφραση εγγράφων
es: Versionar y traducir documentos
fi: "Versionhallinta ja käännä dokumentit"
fr: Versionner et traduire la documentation
he: גרסה ותרגום מסמכים
hi: "डॉक्स का संस्करण और अनुवाद करें"
hu: Dokumentumok verziózása és fordítása
id: "Versi dan terjemahkan dokumen"
is: "Útgáfa og þýða skjöl"
it: "Versiona e traduci documentazione"
ja: バージョン管理と文書翻訳
nl: "Versie en vertaal documenten"
no: "Versjonshåndter og oversett dokumentasjon"
pl: "Wersjonuj i tłumacz dokumentację"
pt: "Versionar e traduzir documentos"
ro: "Versiune și traducere documentație"
ru: Версионирование и перевод документации
sv: Versionera och översätt dokumentation
tr: "Dokümanları sürümle ve çevir"
uk: Версія та переклад документації

source: Claim your attendee perk
ar: "احصل على امتيازك كحاضر"
bn: "আপনার অংশগ্রহণকারী সুবিধা দাবি করুন"
cs: "Uplatněte svou výhodu pro účastníky"
da: "Gør krav på din deltagerfordel"
de: "Ihren Teilnehmervorteil beanspruchen"
el: Διεκδικήστε το προνόμιο συμμετοχής σας
es: "Reclama tu beneficio de asistente"
fi: "Lunasta osallistujaetusi"
fr: Réclamez votre avantage participant
he: "קבל את ההטבה שלך כמשתתף"
hi: "अपना सहभागी लाभ प्राप्त करें"
hu: Igényelje résztvevői kedvezményét
id: "Klaim keuntungan peserta Anda"
is: "Sæktu þátttakendaávinninginn þinn"
it: "Rivendica il tuo benefit per partecipanti"
ja: 参加者特典を受け取る
nl: "Claim uw deelnemersvoordeel"
no: "Krev din deltakerfordel"
pl: "Odbierz swoją korzyść dla uczestnika"
pt: "Reivindique seu benefício de participante"
ro: "Revendicați beneficiul dvs. de participant"
ru: Получите свою привилегию участника
sv: "Hämta din deltagarförmån"
tr: "Katılımcı avantajınızı talep edin"
uk: Отримайте свою винагороду учасника

source: 30% yearly discount
ar: خصم سنوي 30%
bn: ৩০% বার্ষিক ছাড়
cs: "30% roční sleva"
da: 30% årlig rabat
de: 30% Jahresrabatt
el: 30% ετήσια έκπτωση
es: 30% de descuento anual
fi: 30 % vuosialennus
fr: Remise annuelle de 30 %
he: הנחה שנתית של 30%
hi: 30% वार्षिक छूट
hu: 30% éves kedvezmény
id: "Diskon tahunan 30%"
is: 30% árlegur afsláttur
it: "30% di sconto annuale"
ja: 年間30%割引
nl: 30% jaarlijkse korting
no: "30% årlig rabatt"
pl: 30% rocznej zniżki
pt: 30% de desconto anual
ro: "30% reducere anuală"
ru: 30% годовая скидка
sv: 30% årlig rabatt
tr: %30 yıllık indirim
uk: 30% річна знижка

source: $1000 design credit
ar: "رصيد تصميم بقيمة 1000 دولار"
bn: $1000 ডিজাইন ক্রেডিট
cs: "Designový kredit $1000"
da: $1000 designkredit
de: 1000 $ Design-Guthaben
el: Πίστωση σχεδιασμού $1000
es: "Crédito de diseño de $1000"
fi: 1000 $ suunnitteluhyvitys
fr: Crédit de conception de 1000 $
he: זיכוי עיצוב של $1000
hi: $1000 डिज़ाइन क्रेडिट
hu: $1000 tervezési kredit
id: "Kredit desain $1000"
is: $1000 hönnunarinneignir
it: "Credito di progettazione di $1000"
ja: $1000デザインクレジット
nl: "$1000 ontwerptegoed"
no: $1000 designkreditt
pl: Kredyt projektowy $1000
pt: "Crédito de design de $1000"
ro: "Credit de design în valoare de $1000"
ru: Дизайн-кредит $1000
sv: $1000 designkredit
tr: $1000 tasarım kredisi
uk: $1000 кредит на дизайн

source: *Only valid between November 29, 2020 to December 10, 2020
ar: "*صالح فقط بين 29 نوفمبر 2020 إلى 10 ديسمبر 2020"
bn: *শুধুমাত্র ২৯ নভেম্বর, ২০২০ থেকে ১০ ডিসেম্বর, ২০২০ পর্যন্ত বৈধ
cs: "*Platné pouze mezi 29. listopadem 2020 a 10. prosincem 2020"
da: "*Kun gyldig mellem 29. november 2020 til 10. december 2020"
de: *Nur gültig zwischen dem 29. November 2020 und dem 10. Dezember 2020
el: "*Ισχύει μόνο από 29 Νοεμβρίου 2020 έως 10 Δεκεμβρίου 2020"
es: "*Válido únicamente entre el 29 de noviembre de 2020 y el 10 de diciembre de 2020"
fi: "*Voimassa ainoastaan 29.11.2020–10.12.2020 välisenä aikana"
fr: *Valide uniquement du 29 novembre 2020 au 10 décembre 2020
he: "*תקף רק בין 29 בנובמבר 2020 ל-10 בדצמבר 2020"
hi: "*केवल 29 नवंबर, 2020 से 10 दिसंबर, 2020 के बीच वैध"
hu: *Csak 2020. november 29. és 2020. december 10. között érvényes
id: "*Hanya berlaku antara 29 November 2020 hingga 10 Desember 2020"
is: "*Aðeins gilt á milli 29. nóvember 2020 til 10. desember 2020"
it: "*Valido solo dal 29 novembre 2020 al 10 dicembre 2020"
ja: *2020年11月29日から2020年12月10日までの期間のみ有効
nl: "*Alleen geldig tussen 29 november 2020 tot 10 december 2020"
no: "*Kun gyldig mellom 29. november 2020 til 10. desember 2020"
pl: *Ważne tylko w okresie od 29 listopada 2020 r. do 10 grudnia 2020 r.
pt: "*Válido apenas entre 29 de novembro de 2020 e 10 de dezembro de 2020"
ro: "*Valabil doar între 29 noiembrie 2020 și 10 decembrie 2020"
ru: *Действительно только с 29 ноября 2020 г. по 10 декабря 2020 г.
sv: *Gäller endast mellan 29 november 2020 till 10 december 2020
tr: *Yalnızca 29 Kasım 2020 ile 10 Aralık 2020 tarihleri arasında geçerlidir
uk: "*Дійсно лише з 29 листопада 2020 року по 10 грудня 2020 року"

source: Manage documentation on the fly.
ar: إدارة الوثائق بشكل فوري.
bn: "তাৎক্ষণিকভাবে ডকুমেন্টেশন পরিচালনা করুন।"
cs: "Spravujte dokumentaci průběžně."
da: Administrer dokumentation løbende.
de: Dokumentation dynamisch verwalten.
el: Διαχειριστείτε την τεκμηρίωση άμεσα.
es: Gestione la documentación sobre la marcha.
fi: "Hallitse dokumentaatiota lennossa."
fr: Gérez la documentation à la volée.
he: נהל תיעוד בזמן אמת.
hi: "डॉक्यूमेंटेशन को तुरंत प्रबंधित करें।"
hu: Dokumentáció kezelése menet közben.
id: "Kelola dokumentasi secara langsung."
is: "Stjórnaðu skjölun á fleygiferð."
it: Gestisci la documentazione al volo.
ja: ドキュメントをリアルタイムで管理。
nl: Beheer documentatie direct.
no: Administrer dokumentasjon på farten.
pl: Zarządzaj dokumentacją w locie.
pt: Gerencie a documentação em tempo real.
ro: Gestionați documentația în timp real.
ru: Управляйте документацией на ходу.
sv: Hantera dokumentation i farten.
tr: "Belgeleri anında yönetin."
uk: Керуйте документацією на льоту.

source: Effectively collaborate with internal and external teams.
ar: التعاون بفعالية مع الفرق الداخلية والخارجية.
bn: "অভ্যন্তরীণ এবং বাহ্যিক দলগুলির সাথে কার্যকরভাবে সহযোগিতা করুন।"
cs: Efektivně spolupracovat s interními a externími týmy.
da: Samarbejd effektivt med interne og eksterne teams.
de: Effektiv mit internen und externen Teams zusammenarbeiten.
el: Αποτελεσματική συνεργασία με εσωτερικές και εξωτερικές ομάδες.
es: Colabore eficazmente con equipos internos y externos.
fi: "Tee tehokasta yhteistyötä sisäisten ja ulkoisten tiimien kanssa."
fr: Collaborer efficacement avec les équipes internes et externes.
he: שתף פעולה ביעילות עם צוותים פנימיים וחיצוניים.
hi: आंतरिक और बाह्य टीमों के साथ प्रभावी रूप से सहयोग करें।
hu: Hatékonyan működjön együtt belső és külső csapatokkal.
id: "Berkolaborasi secara efektif dengan tim internal dan eksternal."
is: "Vinna á skilvirkan hátt með innri og ytri teymum."
it: Collaborare efficacemente con team interni ed esterni.
nl: Effectief samenwerken met interne en externe teams.
no: "Samarbeid effektivt med interne og eksterne team."
pl: Skutecznie współpracuj z zespołami wewnętrznymi i zewnętrznymi.
pt: Colabore efetivamente com equipes internas e externas.
ro: Colaborați eficient cu echipele interne și externe.
ru: Эффективно сотрудничать с внутренними и внешними командами.
sv: Samarbeta effektivt med interna och externa team.
tr: "Dahili ve harici ekiplerle etkili bir şekilde işbirliği yapın."
uk: Ефективно співпрацювати з внутрішніми та зовнішніми командами.

source: Discuss your documentation with built-in chat.
ar: ناقش وثائقك باستخدام الدردشة المدمجة.
bn: "বিল্ট-ইন চ্যাটের মাধ্যমে আপনার ডকুমেন্টেশন নিয়ে আলোচনা করুন।"
cs: "Diskutujte o své dokumentaci pomocí vestavěného chatu."
da: "Diskuter din dokumentation med indbygget chat."
de: Diskutieren Sie Ihre Dokumentation mit dem integrierten Chat.
el: Συζητήστε την τεκμηρίωσή σας με την ενσωματωμένη συνομιλία.
es: Discuta su documentación con el chat integrado.
fi: "Keskustele dokumentaatiostasi sisäänrakennetun chatin avulla."
fr: Discutez de votre documentation avec le chat intégré.
he: דונו על התיעוד שלכם עם צ'אט מובנה.
hi: "बिल्ट-इन चैट के साथ अपने डॉक्यूमेंटेशन पर चर्चा करें।"
hu: Beszélje meg dokumentációját a beépített csevegővel.
id: "Diskusikan dokumentasi Anda dengan fitur chat terintegrasi."
is: "Ræddu skjölunina þína með innbyggðum spjalli."
it: "Discuti la tua documentazione con la chat integrata."
ja: 組み込みチャットでドキュメントについて議論する。
nl: "Bespreek uw documentatie met ingebouwde chat."
no: "Diskuter dokumentasjonen din med innebygd chat."
pl: Omawiaj swoją dokumentację za pomocą wbudowanego czatu.
pt: Discuta sua documentação com chat integrado.
ro: "Discutați documentația dvs. cu chat-ul integrat."
ru: Обсуждайте вашу документацию с помощью встроенного чата.
sv: "Diskutera din dokumentation med inbyggd chatt."
tr: "Dokümantasyonunuzu yerleşik sohbet ile tartışın."
uk: Обговорюйте вашу документацію за допомогою вбудованого чату.

source: Manage documentation for multiple products with ease.
ar: إدارة الوثائق لمنتجات متعددة بسهولة.
bn: "সহজেই একাধিক পণ্যের জন্য ডকুমেন্টেশন পরিচালনা করুন।"
cs: Spravujte dokumentaci pro více produktů s lehkostí.
da: Administrer dokumentation for flere produkter med lethed.
de: Verwalten Sie mühelos die Dokumentation für mehrere Produkte.
el: Διαχειριστείτε τεκμηρίωση για πολλαπλά προϊόντα με ευκολία.
es: Gestione la documentación de múltiples productos con facilidad.
fi: "Hallitse useiden tuotteiden dokumentaatiota helposti."
fr: Gérez la documentation de plusieurs produits en toute simplicité.
he: נהל תיעוד עבור מוצרים מרובים בקלות.
hi: "कई उत्पादों के लिए दस्तावेज़ीकरण को आसानी से प्रबंधित करें।"
hu: Könnyedén kezelje több termék dokumentációját.
id: "Kelola dokumentasi untuk berbagai produk dengan mudah."
is: Stjórnaðu skjölun fyrir margar vörur með auðveldum hætti.
it: Gestisci la documentazione per più prodotti con facilità.
ja: 複数の製品のドキュメントを簡単に管理できます。
nl: Beheer documentatie voor meerdere producten met gemak.
no: Administrer dokumentasjon for flere produkter med letthet.
pl: Zarządzaj dokumentacją dla wielu produktów z łatwością.
pt: Gerencie documentação para múltiplos produtos com facilidade.
ro: Gestionați documentația pentru mai multe produse cu ușurință.
ru: Управляйте документацией для нескольких продуктов с легкостью.
sv: Hantera dokumentation för flera produkter med lätthet.
tr: "Birden fazla ürün için dokümantasyonu kolaylıkla yönetin."
uk: Керуйте документацією для кількох продуктів з легкістю.
