Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Minimize Support Tickets with Instant Access to Expert Help. Empower your users to find solutions fast with our always-available, detailed self-help guides.
ar: قلل من تذاكر الدعم مع الوصول الفوري للمساعدة المتخصصة. مكّن مستخدميك من إيجاد الحلول بسرعة من خلال أدلة المساعدة الذاتية التفصيلية المتاحة دائماً.
bn: তাৎক্ষণিক বিশেষজ্ঞ সহায়তার মাধ্যমে সাপোর্ট টিকিট কমান। আমাদের সর্বদা উপলব্ধ, বিস্তারিত স্ব-সহায়তা গাইডের মাধ্যমে আপনার ব্যবহারকারীদের দ্রুত সমাধান খুঁজে পেতে ক্ষমতায়ন করুন।
cs: Minimalizujte požadavky na podporu díky okamžitému přístupu k odborné pomoci. Umožněte svým uživatelům rychle najít řešení pomocí našich vždy dostupných a podrobných průvodců samoobsluhy.
da: Minimer supportbilletter med øjeblikkelig adgang til eksperthjælp. Giv dine brugere mulighed for hurtigt at finde løsninger med vores altid tilgængelige, detaljerede selvhjælpsguider.
de: Reduzieren Sie Support-Tickets durch sofortigen Zugang zu Expertenhilfe. Ermöglichen Sie Ihren Benutzern, schnell Lösungen zu finden mit unseren stets verfügbaren, detaillierten Selbsthilfe-Leitfäden.
el: Μειώστε τα Αιτήματα Υποστήριξης με Άμεση Πρόσβαση σε Εξειδικευμένη Βοήθεια. Ενδυναμώστε τους χρήστες σας να βρίσκουν λύσεις γρήγορα με τους πάντα διαθέσιμους, λεπτομερείς οδηγούς αυτοεξυπηρέτησης.
es: Minimice los Tickets de Soporte con Acceso Instantáneo a Ayuda Especializada. Empodere a sus usuarios para encontrar soluciones rápidamente con nuestras guías de autoayuda detalladas y siempre disponibles.
fi: Vähennä tukipyyntöjä välittömällä pääsyllä asiantuntija-apuun. Anna käyttäjillesi mahdollisuus löytää ratkaisuja nopeasti aina saatavilla olevien, yksityiskohtaisten itsepalveluoppaiden avulla.
fr: Réduisez les tickets de support grâce à un accès instantané à l'aide d'experts. Permettez à vos utilisateurs de trouver des solutions rapidement avec nos guides d'auto-assistance détaillés, disponibles en permanence.
he: צמצמו פניות תמיכה עם גישה מיידית לעזרה מקצועית. העצימו את המשתמשים שלכם למצוא פתרונות במהירות עם מדריכי העזרה העצמית המפורטים והזמינים תמיד שלנו.
hi: तत्काल विशेषज्ञ सहायता की पहुंच के साथ सपोर्ट टिकट कम करें। हमारे हमेशा उपलब्ध, विस्तृत स्व-सहायता गाइड के साथ अपने उपयोगकर्ताओं को तेज़ी से समाधान खोजने के लिए सशक्त बनाएं।
hu: Csökkentse a támogatási jegyeket azonnali szakértői segítséghez való hozzáféréssel. Tegye lehetővé felhasználói számára a gyors megoldáskeresést mindig elérhető, részletes önkiszolgáló útmutatóinkkal.
id: Kurangi Tiket Dukungan dengan Akses Instan ke Bantuan Ahli. Berdayakan pengguna Anda untuk menemukan solusi dengan cepat melalui panduan bantuan mandiri yang terperinci dan selalu tersedia.
is: Minnkaðu þjónustubeiðnir með tafarlausum aðgangi að sérfræðiaðstoð. Veittu notendum þínum vald til að finna lausnir hratt með okkar alltaf aðgengilegu, ítarlegu sjálfshjálparleiðbeiningunum.
it: Riduci i Ticket di Supporto con Accesso Immediato all'Aiuto Esperto. Consenti ai tuoi utenti di trovare soluzioni rapidamente con le nostre guide di auto-aiuto dettagliate e sempre disponibili.
ja: エキスパートヘルプへの即座のアクセスでサポートチケットを最小化。常時利用可能な詳細なセルフヘルプガイドにより、ユーザーが迅速にソリューションを見つけられるよう支援します。
nl: Minimaliseer Supporttickets met Directe Toegang tot Deskundige Hulp. Stel uw gebruikers in staat om snel oplossingen te vinden met onze altijd beschikbare, gedetailleerde zelfhulpgidsen.
no: Reduser antall supporthenvendelser med øyeblikkelig tilgang til eksperthjelp. Gi brukerne dine mulighet til å finne løsninger raskt med våre alltid tilgjengelige, detaljerte selvhjelpguider.
pl: Zminimalizuj zgłoszenia do wsparcia dzięki natychmiastowemu dostępowi do pomocy ekspertów. Umożliw swoim użytkownikom szybkie znajdowanie rozwiązań dzięki naszym zawsze dostępnym, szczegółowym przewodnikom samoobsługowym.
pt: Minimize Tickets de Suporte com Acesso Instantâneo à Ajuda Especializada. Capacite seus usuários a encontrar soluções rapidamente com nossos guias de autoajuda detalhados e sempre disponíveis.
ro: Reduceți tichetele de suport cu acces instantaneu la ajutor expert. Oferiți utilizatorilor posibilitatea să găsească soluții rapid cu ghidurile noastre detaliate de auto-asistență, disponibile permanent.
ru: Сократите количество обращений в службу поддержки благодаря мгновенному доступу к экспертной помощи. Предоставьте пользователям возможность быстро находить решения с помощью наших всегда доступных подробных руководств по самообслуживанию.
sv: Minimera supportärenden med omedelbar tillgång till experthjälp. Ge dina användare möjlighet att snabbt hitta lösningar med våra alltid tillgängliga, detaljerade självhjälpsguider.
tr: Uzman Yardımına Anında Erişimle Destek Taleplerini Minimize Edin. Kullanıcılarınızın her zaman erişilebilir, detaylı kendi kendine yardım kılavuzlarımızla hızlıca çözüm bulmalarını sağlayın.
uk: Мінімізуйте кількість звернень до служби підтримки завдяки миттєвому доступу до експертної допомоги. Надайте своїм користувачам можливість швидко знаходити рішення за допомогою наших завжди доступних детальних посібників для самостійного вирішення проблем.

source: Instant access to help documentation
ar: وصول فوري إلى وثائق المساعدة
bn: সহায়তা ডকুমেন্টেশনে তাৎক্ষণিক অ্যাক্সেস
cs: "Okamžitý přístup k dokumentaci nápovědy"
da: Øjeblikkelig adgang til hjælpedokumentation
de: Sofortiger Zugriff auf die Hilfedokumentation
el: Άμεση πρόσβαση στην τεκμηρίωση βοήθειας
es: Acceso instantáneo a la documentación de ayuda
fi: Välitön pääsy ohjedokumentaatioon
fr: Accès instantané à la documentation d'aide
he: גישה מיידית לתיעוד העזרה
hi: सहायता प्रलेखन तक तत्काल पहुंच
hu: Azonnali hozzáférés a súgó dokumentációhoz
id: "Akses instan ke dokumentasi bantuan"
is: "Tafarlaus aðgangur að hjálparskjölum"
it: Accesso immediato alla documentazione di aiuto
ja: ヘルプドキュメントへの即座なアクセス
nl: Directe toegang tot helpdocumentatie
no: "Øyeblikkelig tilgang til hjelpedokumentasjon"
pl: Natychmiastowy dostęp do dokumentacji pomocy
pt: Acesso instantâneo à documentação de ajuda
ro: Acces instant la documentația de ajutor
ru: Мгновенный доступ к справочной документации
sv: Omedelbar åtkomst till hjälpdokumentation
tr: Yardım dokümantasyonuna anında erişim
uk: Миттєвий доступ до довідкової документації

source: Searchable knowledge repository
ar: مستودع المعرفة القابل للبحث
bn: অনুসন্ধানযোগ্য জ্ঞান ভাণ্ডার
cs: Prohledávatelné úložiště znalostí
da: Søgbar vidensbase
de: Durchsuchbare Wissensdatenbank
el: Αποθετήριο γνώσης με δυνατότητα αναζήτησης
es: Repositorio de conocimiento con capacidad de búsqueda
fi: Haettava tietokanta
fr: Référentiel de connaissances consultable
he: מאגר ידע הניתן לחיפוש
hi: खोजने योग्य ज्ञान भंडार
hu: Kereshető tudásbázis
id: Repositori pengetahuan yang dapat dicari
is: Leitanlegt þekkingarsafn
it: Repository di conoscenza ricercabile
ja: 検索可能なナレッジリポジトリ
nl: Doorzoekbare kennisrepository
no: Søkbart kunnskapsarkiv
pl: Przeszukiwalne repozytorium wiedzy
pt: Repositório de conhecimento pesquisável
ro: Depozit de cunoștințe cu funcție de căutare
ru: Доступная для поиска база знаний
sv: Sökbar kunskapsdatabas
tr: Aranabilir bilgi deposu
uk: Репозиторій знань з можливістю пошуку

source: Reduce support ticket volume by 60%
ar: قلل حجم تذاكر الدعم بنسبة 60%
bn: সাপোর্ট টিকিটের পরিমাণ ৬০% কমান
cs: Snižte objem požadavků na podporu o 60 %
da: Reducer supportbillet-volumen med 60%
de: Reduzieren Sie das Support-Ticket-Volumen um 60%
el: Μείωση όγκου αιτημάτων υποστήριξης κατά 60%
es: Reduzca el volumen de tickets de soporte en un 60%
fi: Vähennä tukipyyntöjen määrää 60 %
fr: Réduisez le volume de tickets de support de 60 %
he: הפחתת נפח פניות התמיכה ב-60%
hi: सपोर्ट टिकट वॉल्यूम को 60% तक कम करें
hu: Csökkentse a támogatási jegyek számát 60%-kal
id: "Kurangi volume tiket dukungan hingga 60%"
is: "Fækka þjónustubeiðnum um 60%"
it: "Riduci il volume dei ticket di supporto del 60%"
ja: サポートチケット数を60%削減
nl: Verminder het volume van supporttickets met 60%
no: Reduser antall supporthenvendelser med 60%
pl: Zmniejsz liczbę zgłoszeń do wsparcia o 60%
pt: Reduza o volume de tickets de suporte em 60%
ro: Reduceți volumul tichetelor de suport cu 60%
ru: Сократите объем заявок в службу поддержки на 60%
sv: Minska supportärende-volymen med 60%
tr: Destek bilet hacmini %60 azaltın
uk: Зменшіть обсяг заявок у службу підтримки на 60%

source: 24/7 self-service support
ar: دعم الخدمة الذاتية على مدار الساعة طوال أيام الأسبوع
bn: ২৪/৭ স্ব-সেবা সহায়তা
cs: "24/7 samoobslužná podpora"
da: 24/7 selvbetjeningssupport
el: Υποστήριξη αυτοεξυπηρέτησης 24/7
es: Soporte de autoservicio 24/7
fi: 24/7 itsepalvelutuki
fr: Support libre-service 24h/24 et 7j/7
he: תמיכה עצמית 24/7
hi: 24/7 स्व-सेवा सहायता
hu: 24/7 önkiszolgáló támogatás
id: "Dukungan layanan mandiri 24/7"
is: "24/7 sjálfsafgreiðsluþjónusta"
it: Supporto self-service 24/7
ja: 24時間365日セルフサービスサポート
nl: 24/7 zelfbedieningsondersteuning
no: 24/7 selvbetjeningsstøtte
pl: Całodobowa samoobsługowa pomoc techniczna
pt: Suporte de autoatendimento 24/7
ro: Suport self-service 24/7
ru: Круглосуточная поддержка самообслуживания
sv: 24/7 självbetjäningssupport
tr: 7/24 self-servis destek
uk: Цілодобова самообслуговуюча підтримка

source: Create documentation that your customers love
ar: "أنشئ وثائق يحبها عملاؤك"
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন"
cs: "Vytvářejte dokumentaci, kterou vaši zákazníci milují"
da: "Opret dokumentation som dine kunder elsker"
de: "Erstellen Sie Dokumentation, die Ihre Kunden lieben"
el: "Δημιουργήστε τεκμηρίωση που αγαπούν οι πελάτες σας"
es: "Crea documentación que tus clientes amen"
fi: "Luo dokumentaatiota, josta asiakkaasi pitävät"
fr: Créez une documentation que vos clients adorent
he: "צרו תיעוד שהלקוחות שלכם יאהבו"
hi: "ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें"
hu: "Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak"
id: "Buat dokumentasi yang disukai pelanggan Anda"
is: "Búðu til skjölun sem viðskiptavinir þínir elska"
it: "Crea documentazione che i tuoi clienti ameranno"
ja: お客様に愛されるドキュメントを作成
nl: "Creëer documentatie waar uw klanten van houden"
no: "Opprett dokumentasjon som kundene dine elsker"
pl: "Twórz dokumentację, którą Twoi klienci pokochają"
pt: "Crie documentação que seus clientes adoram"
ro: "Creați documentație pe care clienții dumneavoastră o adoră"
ru: Создавайте документацию, которую полюбят ваши клиенты
sv: "Skapa dokumentation som dina kunder älskar"
tr: "Müşterilerinizin sevdiği dokümantasyon oluşturun"
uk: "Створюйте документацію, яку полюблять ваші клієнти"

source: Save time and retain customers, write, translate and manage better product documentation with Docsie
ar: "وفّر الوقت واحتفظ بالعملاء، اكتب وترجم وأدر وثائق المنتجات بشكل أفضل مع Docsie"
bn: "সময় সাশ্রয় করুন এবং গ্রাহকদের ধরে রাখুন, Docsie দিয়ে আরও ভালো পণ্য ডকুমেন্টেশন লিখুন, অনুবাদ করুন এবং পরিচালনা করুন"
cs: "Ušetřete čas a udržte si zákazníky, vytvářejte, překládejte a spravujte lepší produktovou dokumentaci s Docsie"
da: "Spar tid og behold kunder, skriv, oversæt og administrer bedre produktdokumentation med Docsie"
de: "Sparen Sie Zeit und binden Sie Kunden, schreiben, übersetzen und verwalten Sie bessere Produktdokumentation mit Docsie"
el: "Εξοικονομήστε χρόνο και διατηρήστε πελάτες, γράψτε, μεταφράστε και διαχειριστείτε καλύτερη τεκμηρίωση προϊόντων με το Docsie"
es: "Ahorre tiempo y retenga clientes, escriba, traduzca y gestione mejor la documentación de productos con Docsie"
fi: "Säästä aikaa ja säilytä asiakkaat, kirjoita, käännä ja hallitse parempaa tuotedokumentaatiota Docsien avulla"
fr: Gagnez du temps et fidélisez vos clients, rédigez, traduisez et gérez une meilleure documentation produit avec Docsie
he: "חסכו זמן ושמרו על לקוחות, כתבו, תרגמו ונהלו תיעוד מוצר טוב יותר עם Docsie"
hi: "समय बचाएं और ग्राहकों को बनाए रखें, Docsie के साथ बेहतर उत्पाद दस्तावेज़ीकरण लिखें, अनुवाद करें और प्रबंधित करें"
hu: "Takarítson meg időt és tartsa meg ügyfeleit, írjon, fordítson és kezeljen jobb termékdokumentációt a Docsie-val"
id: "Hemat waktu dan pertahankan pelanggan, tulis, terjemahkan dan kelola dokumentasi produk yang lebih baik dengan Docsie"
is: "Sparaðu tíma og haldtu í viðskiptavini, skrifaðu, þýddu og stjórnaðu betri vöruhandbókum með Docsie"
it: "Risparmia tempo e fidelizza i clienti, scrivi, traduci e gestisci meglio la documentazione del prodotto con Docsie"
ja: 時間を節約し顧客を維持する、Docsieでより良い製品ドキュメントの作成、翻訳、管理を実現
nl: "Bespaar tijd en behoud klanten, schrijf, vertaal en beheer betere productdocumentatie met Docsie"
no: "Spar tid og behold kunder, skriv, oversett og administrer bedre produktdokumentasjon med Docsie"
pl: "Oszczędzaj czas i zatrzymuj klientów, pisz, tłumacz i zarządzaj lepszą dokumentacją produktów z Docsie"
pt: "Economize tempo e retenha clientes, escreva, traduza e gerencie melhor a documentação de produtos com Docsie"
ro: "Economisiți timp și păstrați clienții, scrieți, traduceți și gestionați mai bine documentația produselor cu Docsie"
ru: Экономьте время и удерживайте клиентов, создавайте, переводите и управляйте качественной документацией продуктов с помощью Docsie
sv: "Spara tid och behåll kunder, skriv, översätt och hantera bättre produktdokumentation med Docsie"
tr: "Docsie ile zamandan tasarruf edin ve müşterilerinizi elde tutun, daha iyi ürün dokümantasyonu yazın, çevirin ve yönetin"
uk: Заощаджуйте час і утримуйте клієнтів, створюйте, перекладайте та керуйте кращою документацією продуктів з Docsie

source: Team & Collaboration
cs: 📅 Software pro spolupráci
da: 📅 Samarbejdssoftware
el: 📅 Λογισμικό Συνεργασίας
es: 📅 Software de Colaboración
fr: 📅 Logiciel de collaboration
he: 📅 תוכנת שיתוף פעולה
hi: 📅 सहयोग सॉफ़्टवेयर
is: 📅 Samstarfshugbúnaður
it: 📅 Software di Collaborazione
ja: 📅 コラボレーションソフトウェア
no: 📅 Samarbeidsverktøy
pl: 📅 Oprogramowanie do współpracy
pt: 📅 Software de Colaboração
ro: 📅 Software de Colaborare
sv: 📅 Samarbetsprogramvara
tr: 📅 İşbirliği Yazılımı
uk: 📅 Програмне забезпечення для співпраці

source: Team Accounts
cs: Týmové účty
da: Teamkonti
el: Λογαριασμοί Ομάδας
es: Cuentas de Equipo
fr: Comptes d'équipe
he: חשבונות צוות
hi: टीम खाते
is: Teymisreikningar
it: Account Team
ja: チームアカウント
no: Teamkontoer
pl: Konta zespołowe
pt: Contas de Equipe
ro: Conturi de echipă
ru: Командные аккаунты
sv: Teamkonton
tr: Takım Hesapları
uk: Командні облікові записи

source: Workspaces
cs: Pracovní prostory
da: Arbejdsområder
el: Χώροι Εργασίας
es: Espacios de trabajo
fr: Espaces de travail
he: אזורי עבודה
hi: कार्यक्षेत्र
is: Vinnusvæði
it: Aree di lavoro
ja: ワークスペース
no: Arbeidsområder
pl: Obszary robocze
pt: Espaços de Trabalho
ro: Spații de lucru
ru: Рабочие области
sv: Arbetsytor
tr: Çalışma Alanları
uk: Робочі простори

source: Content & Storage
cs: Správa obsahu
da: Indholdsstyring
el: Διαχείριση Περιεχομένου
es: Gestión de Contenido
fr: Gestion de contenu
he: ניהול תוכן
hi: सामग्री प्रबंधन
is: Efnisstjórnun
it: Gestione dei Contenuti
ja: コンテンツ管理
no: Innholdsstyring
pl: Zarządzanie treścią
pt: Gestão de Conteúdo
ro: Gestionarea Conținutului
sv: Innehållshantering
tr: İçerik Yönetimi
uk: Управління контентом

source: Storage
cs: Úložiště
da: Lager
el: Αποθήκευση
es: Almacenamiento
fr: Stockage
he: אחסון
hi: भंडारण
is: Geymsla
it: Archiviazione
ja: ストレージ
no: Lagring
pl: Magazyn
pt: Armazenamento
ro: Stocare
ru: Хранилище
sv: Lagring
tr: Depolama
uk: Сховище

source: Documentation Portals
cs: Dokumentace
da: Dokumentation
el: Τεκμηρίωση
es: Documentación
fr: Documentation
he: תיעוד
hi: प्रलेखन
is: Skjölun
it: Documentazione
ja: ドキュメント
no: Dokumentasjon
pl: Dokumentacja
pt: Documentação
ro: Documentație
sv: Dokumentation
tr: Dokümantasyon
uk: Документація

source: Custom Domains
cs: Vlastní AI obsah
da: Brugerdefineret AI-indhold
el: Προσαρμοσμένο Περιεχόμενο AI
es: Contenido de IA Personalizado
fr: Contenu IA personnalisé
he: תוכן AI מותאם אישית
hi: कस्टम AI कंटेंट
is: Sérsniðið gervigreindaefni
it: Contenuto AI Personalizzato
ja: カスタムAIコンテンツ
no: Tilpasset AI-innhold
pl: Niestandardowa Zawartość AI
pt: Conteúdo de IA Personalizado
ro: Conținut AI Personalizat
sv: Anpassat AI-innehåll
tr: Özel AI İçeriği
uk: Користувацький AI-контент

source: AI & Automation
cs: Dokumentace API
da: API-dokumentation
el: Τεκμηρίωση API
es: Documentación de API
fr: Documentation API
he: תיעוד API
hi: API प्रलेखन
is: API skjölun
it: Documentazione API
ja: APIドキュメント
no: API-dokumentasjon
pl: Dokumentacja API
pt: Documentação da API
ro: Documentația API
sv: API-dokumentation
tr: API Belgeleri
uk: Документація API

source: AI Writing Actions/month
cs: "AI akce psaní/měsíc"
da: AI-skrivehandlinger/måned
el: Ενέργειες Συγγραφής AI/μήνα
es: Acciones de Escritura con IA/mes
fr: Actions de rédaction IA/mois
he: פעולות כתיבה בבינה מלאכותית/חודש
hi: AI लेखन क्रियाएं/माह
is: "AI ritaðgerðir/mánuður"
it: "Azioni di Scrittura AI/mese"
ja: AI文書作成アクション/月
no: "AI-skrivehandlinger/måned"
pl: "Akcje pisania AI/miesiąc"
pt: "Ações de Escrita por IA/mês"
ro: "Acțiuni de scriere AI/lună"
ru: Действия ИИ-написания/месяц
sv: AI-skrivåtgärder/månad
tr: "AI Yazma İşlemleri/ay"
uk: Дії ШІ-написання/місяць

source: Auto-translations/month
cs: Automatické překlady/měsíc
da: Automatiske oversættelser/måned
el: Αυτόματες μεταφράσεις/μήνα
es: Traducciones automáticas/mes
fr: Traductions automatiques/mois
he: תרגומים אוטומטיים/חודש
hi: स्वचालित अनुवाद/माह
is: "Sjálfvirkar þýðingar/mánuður"
it: Traduzioni automatiche/mese
ja: 自動翻訳/月
no: "Automatiske oversettelser/måned"
pl: Automatyczne tłumaczenia/miesiąc
pt: Traduções automáticas/mês
ro: "Traduceri automate/lună"
ru: Автопереводов/месяц
sv: Automatiska översättningar/månad
tr: Aylık otomatik çeviriler
uk: Автопереклади/місяць

source: Advanced Features
cs: Funkce
da: Funktioner
el: Χαρακτηριστικά
es: Características
fr: Fonctionnalités
he: תכונות
hi: विशेषताएं
is: Eiginleikar
it: Funzionalità
ja: 機能
no: Funksjoner
pl: Funkcje
pt: Funcionalidades
ro: Funcționalități
sv: Funktioner
tr: Özellikler
uk: Функції

source: Snippets (Reusable content)
cs: "Úryvky (Opakovaně použitelný obsah)"
da: "Kodestykker (Genanvendeligt indhold)"
el: "Αποσπάσματα (Επαναχρησιμοποιήσιμο περιεχόμενο)"
es: "Fragmentos (Contenido reutilizable)"
fr: Extraits (Contenu réutilisable)
he: קטעי קוד (תוכן לשימוש חוזר)
hi: स्निपेट्स (पुन: उपयोग योग्य सामग्री)
is: "Textabrot (Endurnýtanlegt efni)"
it: "Snippet (Contenuto riutilizzabile)"
ja: スニペット（再利用可能なコンテンツ）
no: "Kodebiter (Gjenbrukbart innhold)"
pl: "Fragmenty (Zawartość wielokrotnego użytku)"
pt: "Snippets (Conteúdo reutilizável)"
ro: "Fragmente (Conținut reutilizabil)"
ru: Фрагменты (Многократно используемый контент)
sv: "Kodfragment (Återanvändbart innehåll)"
tr: "Kod Parçacıkları (Yeniden kullanılabilir içerik)"
uk: Фрагменти (Багаторазовий контент)

source: Ghost translations
cs: "👻 Ghost AI Překlady"
da: "👻 Ghost AI Oversættelser"
el: "👻 Μεταφράσεις Ghost AI"
es: "👻 Traducciones de Ghost AI"
fr: "👻 Traductions Ghost AI"
he: "👻 תרגומי Ghost AI"
hi: 👻 Ghost AI अनुवाद
is: "👻 Ghost gervigreind þýðingar"
it: "👻 Traduzioni Ghost AI"
ja: 👻 Ghost AI翻訳
no: "👻 Ghost AI-oversettelser"
pl: "👻 Tłumaczenia Ghost AI"
pt: "👻 Traduções Ghost AI"
ro: "👻 Traduceri Ghost AI"
sv: "👻 Ghost AI-översättningar"
tr: 👻 Ghost AI Çevirileri
uk: "👻 Ghost AI Переклади"

source: In-app help widget
cs: "📎 Nápověda a podpora v aplikaci"
da: "📎 Hjælp og Support i Appen"
el: 📎 Βοήθεια και Υποστήριξη Εντός Εφαρμογής
es: 📎 Ayuda y Soporte en la Aplicación
fr: 📎 Aide et Support Intégrés
he: 📎 עזרה ותמיכה באפליקציה
hi: 📎 इन-ऐप सहायता और समर्थन
is: "📎 Hjálp og stuðningur í forriti"
it: 📎 Guida e Supporto In-App
ja: 📎 アプリ内ヘルプとサポート
no: 📎 Hjelp og støtte i appen
pl: 📎 Pomoc i Wsparcie w Aplikacji
pt: 📎 Ajuda e Suporte no Aplicativo
ro: "📎 Ajutor și Suport în Aplicație"
sv: 📎 Hjälp och support i appen
tr: 📎 Uygulama İçi Yardım ve Destek
uk: 📎 Довідка та підтримка в додатку

source: Image annotation
cs: Anotace obrázku
da: Billedannotering
el: Σχολιασμός εικόνας
es: Anotación de imágenes
fr: Annotation d'image
he: הערות על תמונה
hi: छवि एनोटेशन
is: Myndskýring
it: Annotazione immagine
ja: 画像アノテーション
no: Bildeannotering
pl: Adnotacje obrazów
pt: Anotação de imagem
ro: Adnotarea imaginilor
ru: Аннотирование изображений
sv: Bildannotering
tr: Görsel açıklama
uk: Анотація зображень

source: Project management
cs: 🧑‍💼 Řízení projektů
da: 🧑‍💼 Projektstyring
el: 🧑‍💼 Διαχείριση Έργου
es: 🧑‍💼 Gestión de Proyectos
fr: 🧑‍💼 Gestion de projet
he: 🧑‍💼 ניהול פרויקטים
hi: 🧑‍💼 परियोजना प्रबंधन
is: 🧑‍💼 Verkefnastjórnun
it: 🧑‍💼 Gestione Progetti
ja: 🧑‍💼 プロジェクト管理
no: 🧑‍💼 Prosjektledelse
pl: 🧑‍💼 Zarządzanie Projektami
pt: 🧑‍💼 Gestão de Projetos
ro: 🧑‍💼 Managementul Proiectelor
sv: 🧑‍💼 Projektledning
tr: 🧑‍💼 Proje Yönetimi
uk: 🧑‍💼 Управління проектами

source: Customer Help Desk
cs: Recenze zákazníků
da: Kundeanmeldelser
el: Αξιολογήσεις Πελατών
es: Mesa de Ayuda al Cliente
fr: Service d'assistance clientèle
he: ביקורות לקוחות
hi: ग्राहक समीक्षाएं
is: Umsagnir viðskiptavina
it: Recensioni Clienti
ja: カスタマーヘルプデスク
no: Kundeanmeldelser
pl: Opinie klientów
pt: Mesa de Ajuda ao Cliente
ro: Recenzii clienți
ru: Служба поддержки клиентов
sv: Kundrecensioner
tr: Müşteri Değerlendirmeleri
uk: Відгуки клієнтів

source: Security & Support
cs: Zabezpečení
da: Sikkerhed
el: Ασφάλεια
es: Seguridad y Soporte
fr: Sécurité et Support
he: אבטחה
hi: सुरक्षा
is: Öryggi
it: Sicurezza
ja: セキュリティとサポート
no: Sikkerhet
pl: Bezpieczeństwo
pt: Segurança e Suporte
ro: Securitate
ru: Безопасность и поддержка
sv: Säkerhet
tr: Güvenlik
uk: Безпека

source: JWT/SSO secured portals
cs: "Portály zabezpečené JWT/SSO"
da: JWT/SSO-sikrede portaler
el: "Πύλες ασφαλισμένες με JWT/SSO"
es: Portales seguros JWT/SSO
fr: Portails sécurisés JWT/SSO
he: פורטלים מאובטחים JWT/SSO
hi: JWT/SSO सुरक्षित पोर्टल
is: JWT/SSO örugg gáttir
it: Portali protetti JWT/SSO
ja: JWT/SSO セキュア ポータル
no: JWT/SSO-sikrede portaler
pl: Portale zabezpieczone JWT/SSO
pt: Portais protegidos por JWT/SSO
ro: "Portaluri securizate JWT/SSO"
ru: Порталы, защищенные JWT/SSO
sv: JWT/SSO-säkrade portaler
tr: JWT/SSO güvenlikli portallar
uk: Портали, захищені JWT/SSO

source: Dedicated/Self-hosting
cs: "Dedikované/Self-hosting"
da: "Dedikeret/Selvhosting"
el: Αποκλειστική/Αυτο-φιλοξενία
es: "Dedicado/Auto-hospedaje"
fr: Dédié/Auto-hébergement
he: "ייעודי/אירוח עצמי"
hi: "समर्पित/स्व-होस्टिंग"
is: "Sérstakur/Sjálfhýsing"
it: "Dedicato/Self-hosting"
ja: 専用/セルフホスティング
no: "Dedikert/Selvhosting"
pl: "Dedykowane/Self-hosting"
pt: "Dedicado/Auto-hospedagem"
ro: "Dedicat/Auto-găzduire"
ru: Выделенный/Самостоятельный хостинг
sv: "Dedikerad/Egen hosting"
tr: "Özel/Kendi Barındırma"
uk: Виділений/Самостійний хостинг

source: Support
cs: Globální podpora
da: Global Support
el: Παγκόσμια Υποστήριξη
es: Soporte
he: תמיכה גלובלית
hi: वैश्विक सहायता
is: Alþjóðleg þjónusta
it: Supporto Globale
ja: サポート
no: Global støtte
pl: Wsparcie Globalne
pt: Suporte
ro: Suport Global
ru: Поддержка
sv: Global Support
tr: Küresel Destek
uk: Глобальна підтримка

source: Starter
cs: AI-Writer
da: AI-Forfatter
el: AI-Συντάκτης
es: Redactor de IA
fr: Rédacteur IA
he: כותב-AI
hi: एआई-राइटर
is: AI-Ritari
it: AI-Writer
ja: AIライター
no: AI-Skriver
pl: AI-Writer
pt: Redator de IA
ro: AI-Writer
sv: AI-Skrivare
tr: AI-Yazıcı
uk: AI-Письменник

source: (Save 27%)
cs: (Ušetříte 27%)
da: "(Spar 27%)"
el: (Εξοικονόμηση 27%)
es: (Ahorra 27%)
fr: (Économisez 27 %)
he: "(חסכון של 27%)"
hi: "(27% की बचत)"
is: (Sparaðu 27%)
it: (Risparmia 27%)
ja: （27%節約）
no: "(Spar 27%)"
pl: (Oszczędź 27%)
pt: (Economize 27%)
ro: "(Economisești 27%)"
ru: (Экономия 27%)
sv: (Spara 27%)
tr: (%27 tasarruf)
uk: (Заощадьте 27%)
