Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Enterprise Portals are secure, multi-tenant documentation platforms that allow you to create separate, branded documentation environments for different customer groups, partners, or business units. Manage everything centrally while providing customized experiences.
cs: Podnikové portály jsou bezpečné, víceklientské dokumentační platformy, které vám umožňují vytvářet oddělená, značková dokumentační prostředí pro různé skupiny zákazníků, partnery nebo obchodní jednotky. Spravujte vše centrálně a zároveň poskytujte přizpůsobené zkušenosti.
da: Virksomhedsportaler er sikre, multi-tenant dokumentationsplatforme, der giver dig mulighed for at oprette separate, brandede dokumentationsmiljøer til forskellige kundegrupper, partnere eller forretningsenheder. Administrer alt centralt, mens du leverer tilpassede oplevelser.
el: Οι Εταιρικές Πύλες είναι ασφαλείς, πολυ-ενοικιαστές πλατφόρμες τεκμηρίωσης που σας επιτρέπουν να δημιουργήσετε ξεχωριστά, επωνυμοποιημένα περιβάλλοντα τεκμηρίωσης για διαφορετικές ομάδες πελατών, συνεργάτες ή επιχειρηματικές μονάδες. Διαχειριστείτε τα πάντα κεντρικά παρέχοντας παράλληλα εξατομικευμένες εμπειρίες.
es: Los Portales Empresariales son plataformas de documentación seguras y multi-inquilino que le permiten crear entornos de documentación separados y personalizados para diferentes grupos de clientes, socios o unidades de negocio. Gestione todo de forma centralizada mientras proporciona experiencias personalizadas.
fr: Les Portails d'Entreprise sont des plateformes de documentation sécurisées et multi-locataires qui vous permettent de créer des environnements de documentation séparés et personnalisés pour différents groupes de clients, partenaires ou unités commerciales. Gérez tout de manière centralisée tout en offrant des expériences personnalisées.
he: פורטלים ארגוניים הם פלטפורמות תיעוד מאובטחות ורב-דיירות המאפשרות לכם ליצור סביבות תיעוד נפרדות וממותגות עבור קבוצות לקוחות שונות, שותפים או יחידות עסקיות. נהלו הכל באופן מרכזי תוך מתן חוויות מותאמות אישית.
hi: एंटरप्राइज़ पोर्टल्स सुरक्षित, मल्टी-टेनेंट डॉक्यूमेंटेशन प्लेटफॉर्म हैं जो आपको विभिन्न ग्राहक समूहों, पार्टनर्स, या बिज़नेस यूनिट्स के लिए अलग-अलग, ब्रांडेड डॉक्यूमेंटेशन वातावरण बनाने की सुविधा प्रदान करते हैं। कस्टमाइज़्ड अनुभव प्रदान करते हुए सब कुछ केंद्रीय रूप से प्रबंधित करें।
is: Fyrirtækjagáttir eru örugg, fjölleigendaskjölunarkerfi sem gera þér kleift að búa til aðskilin, vörumerkjasniðin skjölunarumhverfi fyrir mismunandi viðskiptavinahópa, samstarfsaðila eða rekstrareiningar. Stjórnaðu öllu miðlægt á meðan þú veitir sérsniðna upplifun.
it: I portali Enterprise sono piattaforme di documentazione sicure e multi-tenant che consentono di creare ambienti di documentazione separati e personalizzati per diversi gruppi di clienti, partner o unità aziendali. Gestisci tutto centralmente fornendo al contempo esperienze personalizzate.
ja: エンタープライズポータルは、セキュアなマルチテナント対応のドキュメントプラットフォームです。異なる顧客グループ、パートナー、または事業部門向けに、独立したブランド化されたドキュメント環境を作成できます。すべてを一元管理しながら、カスタマイズされたエクスペリエンスを提供します。
no: Bedriftsportaler er sikre, multi-tenant dokumentasjonsplattformer som lar deg opprette separate, merkevarebaserte dokumentasjonsmiljøer for ulike kundegrupper, partnere eller forretningsenheter. Administrer alt sentralt samtidig som du tilbyr tilpassede opplevelser.
pl: Portale Enterprise to bezpieczne, wielodostępne platformy dokumentacyjne, które umożliwiają tworzenie oddzielnych, markowych środowisk dokumentacji dla różnych grup klientów, partnerów lub jednostek biznesowych. Zarządzaj wszystkim centralnie, zapewniając jednocześnie spersonalizowane doświadczenia.
pt: Os Portais Empresariais são plataformas de documentação seguras e multi-inquilino que permitem criar ambientes de documentação separados e personalizados para diferentes grupos de clientes, parceiros ou unidades de negócio. Gerencie tudo centralmente enquanto oferece experiências customizadas.
ro: Portalurile Enterprise sunt platforme de documentație securizate, multi-tenant, care vă permit să creați medii de documentație separate și personalizate pentru diferite grupuri de clienți, parteneri sau unități de afaceri. Gestionați totul centralizat, oferind în același timp experiențe personalizate.
ru: Корпоративные порталы — это безопасные мультитенантные платформы документации, которые позволяют создавать отдельные брендированные среды документации для различных групп клиентов, партнеров или бизнес-подразделений. Управляйте всем централизованно, обеспечивая при этом персонализированный опыт.
sv: "Företagsportaler är säkra, multi-tenant dokumentationsplattformar som låter dig skapa separata, varumärkesanpassade dokumentationsmiljöer för olika kundgrupper, partners eller affärsenheter. Hantera allt centralt samtidigt som du tillhandahåller anpassade upplevelser."
tr: "Kurumsal Portallar, farklı müşteri grupları, iş ortakları veya iş birimleri için ayrı, markalı dokümantasyon ortamları oluşturmanıza olanak tanıyan güvenli, çok kiracılı dokümantasyon platformlarıdır. Özelleştirilmiş deneyimler sunarken her şeyi merkezi olarak yönetin."
uk: Корпоративні портали — це безпечні багатоклієнтські платформи документації, які дозволяють створювати окремі брендовані середовища документації для різних груп клієнтів, партнерів або бізнес-підрозділів. Керуйте всім централізовано, забезпечуючи при цьому персоналізований досвід.

source: Secure, dedicated environment for each client
cs: Zabezpečené, vyhrazené prostředí pro každého klienta
da: Sikkert, dedikeret miljø for hver klient
el: Ασφαλές, αποκλειστικό περιβάλλον για κάθε πελάτη
es: Entorno seguro y dedicado para cada cliente
fr: Environnement sécurisé et dédié pour chaque client
he: סביבה מאובטחת ייעודית לכל לקוח
hi: प्रत्येक क्लाइंट के लिए सुरक्षित, समर्पित वातावरण
is: Öruggt, sérstakt umhverfi fyrir hvern viðskiptavin
it: Ambiente sicuro e dedicato per ogni cliente
ja: 各クライアント専用の安全な環境
no: Sikkert, dedikert miljø for hver klient
pl: Bezpieczne, dedykowane środowisko dla każdego klienta
pt: Ambiente seguro e dedicado para cada cliente
ro: Mediu securizat și dedicat pentru fiecare client
ru: Безопасная выделенная среда для каждого клиента
sv: Säker, dedikerad miljö för varje klient
tr: Her müşteri için güvenli, özel ortam
uk: Безпечне, виділене середовище для кожного клієнта

source: Advanced user management and role-based permissions
cs: Pokročilá správa uživatelů a oprávnění založená na rolích
da: Avanceret brugerstyring og rollebaserede tilladelser
el: Προηγμένη διαχείριση χρηστών και δικαιώματα βάσει ρόλων
es: Gestión avanzada de usuarios y permisos basados en roles
fr: Gestion avancée des utilisateurs et permissions basées sur les rôles
he: ניהול משתמשים מתקדם והרשאות מבוססות תפקידים
hi: उन्नत उपयोगकर्ता प्रबंधन और भूमिका-आधारित अनुमतियां
is: Ítarleg notendastjórnun og hlutverkatengdar heimildir
it: Gestione utenti avanzata e autorizzazioni basate sui ruoli
ja: 高度なユーザー管理とロールベースの権限設定
no: Avansert brukeradministrasjon og rollebaserte tillatelser
pl: Zaawansowane zarządzanie użytkownikami i uprawnienia oparte na rolach
pt: Gerenciamento avançado de usuários e permissões baseadas em funções
ro: Gestionarea avansată a utilizatorilor și permisiunile bazate pe roluri
ru: Расширенное управление пользователями и разрешения на основе ролей
sv: Avancerad användarhantering och rollbaserade behörigheter
tr: Gelişmiş kullanıcı yönetimi ve rol tabanlı izinler
uk: Розширене управління користувачами та дозволи на основі ролей

source: Custom branding for each portal
cs: Vlastní branding pro každý portál
da: Tilpasset branding for hver portal
el: Προσαρμοσμένη επωνυμία για κάθε πύλη
es: Marca personalizada para cada portal
fr: Personnalisation de la marque pour chaque portail
he: מיתוג מותאם אישית לכל פורטל
hi: प्रत्येक पोर्टल के लिए कस्टम ब्रांडिंग
is: Sérsniðin vörumerking fyrir hverja gátt
it: Branding personalizzato per ogni portale
ja: 各ポータルのカスタムブランディング
no: Tilpasset merkevarebygging for hver portal
pl: Niestandardowe oznakowanie dla każdego portalu
pt: Marca personalizada para cada portal
ro: Branding personalizat pentru fiecare portal
ru: Индивидуальный брендинг для каждого портала
sv: Anpassad varumärkesprofilering för varje portal
tr: Her portal için özel markalama
uk: Індивідуальний брендинг для кожного порталу

source: High-performance document delivery
cs: Vysokovýkonné doručování dokumentů
da: Højtydende dokumentlevering
el: Παράδοση εγγράφων υψηλής απόδοσης
es: Entrega de documentos de alto rendimiento
fr: Livraison de documents haute performance
he: מסירת מסמכים בביצועים גבוהים
hi: उच्च-प्रदर्शन दस्तावेज़ वितरण
is: Háafkasta skjalasending
it: Consegna di documenti ad alte prestazioni
ja: 高性能ドキュメント配信
no: Høyytelses dokumentlevering
pl: Wysokowydajne dostarczanie dokumentów
pt: Entrega de documentos de alto desempenho
ro: Livrare de documente de înaltă performanță
ru: Высокопроизводительная доставка документов
sv: Högpresterande dokumentleverans
tr: Yüksek performanslı doküman teslimatı
uk: Високопродуктивна доставка документів

source: Key Benefits
cs: Klíčové výhody
da: Vigtige fordele
el: Βασικά Οφέλη
es: Beneficios Clave
fr: Avantages clés
he: יתרונות עיקריים
hi: मुख्य लाभ
is: Helstu kostir
it: Vantaggi Principali
ja: 主な利点
no: Hovedfordeler
pl: Kluczowe korzyści
pt: Principais Benefícios
ro: Beneficii principale
ru: Ключевые преимущества
sv: Viktiga fördelar
tr: Temel Faydalar
uk: Ключові переваги

source: Scale Effortlessly
cs: Škálujte bez námahy
da: "Skaler Ubesværet"
el: Κλιμακώστε Αβίαστα
es: Escale Sin Esfuerzo
fr: Évoluez sans effort
he: הרחב בקלות
hi: सहजता से स्केल करें
is: "Stækkaðu án erfiðleika"
it: "Scala Senza Sforzo"
ja: 簡単にスケール
no: "Skaler Uanstrengt"
pl: "Skaluj bez wysiłku"
pt: "Dimensione sem Esforço"
ro: "Scalează Fără Efort"
ru: Масштабируйтесь без усилий
sv: Skala Utan Ansträngning
tr: Zahmetsizce Ölçeklendirin
uk: Масштабуйте без зусиль

source: Support hundreds or thousands of users across multiple organizations without complexity
cs: "Podporujte stovky nebo tisíce uživatelů napříč více organizacemi bez složitosti"
da: "Understøt hundredvis eller tusindvis af brugere på tværs af flere organisationer uden kompleksitet"
el: "Υποστηρίξτε εκατοντάδες ή χιλιάδες χρήστες σε πολλαπλούς οργανισμούς χωρίς πολυπλοκότητα"
es: "Admite cientos o miles de usuarios en múltiples organizaciones sin complejidad"
fr: Prenez en charge des centaines ou des milliers d'utilisateurs dans plusieurs organisations sans complexité
he: תמיכה במאות או אלפי משתמשים על פני ארגונים מרובים ללא מורכבות
hi: "जटिलता के बिना कई संगठनों में सैकड़ों या हजारों उपयोगकर्ताओं का समर्थन करें"
is: "Styðjið hundruð eða þúsundir notenda í mörgum stofnunum án flækjustigs"
it: "Supporta centinaia o migliaia di utenti in più organizzazioni senza complessità"
ja: 複数の組織にわたる数百から数千のユーザーを複雑さなくサポート
no: "Støtt hundrevis eller tusenvis av brukere på tvers av flere organisasjoner uten kompleksitet"
pl: "Obsługuj setki lub tysiące użytkowników w wielu organizacjach bez złożoności"
pt: "Suporte centenas ou milhares de usuários em múltiplas organizações sem complexidade"
ro: "Susține sute sau mii de utilizatori din mai multe organizații fără complexitate"
ru: Поддержка сотен или тысяч пользователей в нескольких организациях без сложностей
sv: "Stöd hundratals eller tusentals användare över flera organisationer utan komplexitet"
tr: "Karmaşıklık yaşamadan birden fazla kuruluşta yüzlerce veya binlerce kullanıcıyı destekleyin"
uk: Підтримка сотень або тисяч користувачів у кількох організаціях без складнощів

source: Centralized Management
cs: Centralizovaná správa uživatelů
da: Centraliseret brugerstyring
el: Κεντρικοποιημένη διαχείριση χρηστών
es: Gestión de Contenido
fr: Gestion de contenu
he: ניהול משתמשים מרכזי
hi: केंद्रीकृत उपयोगकर्ता प्रबंधन
is: Miðstýrð notendastjórnun
it: Gestione centralizzata degli utenti
ja: コンテンツ管理
no: Sentralisert brukeradministrasjon
pl: Scentralizowane zarządzanie użytkownikami
pt: Gestão de Conteúdo
ro: Gestionarea centralizată a utilizatorilor
sv: Centraliserad användarhantering
tr: Merkezi kullanıcı yönetimi
uk: Централізоване управління користувачами

source: Manage all portals from a single dashboard while maintaining separation
cs: "Spravujte všechny portály z jediného řídicího panelu při zachování oddělení"
da: "Administrer alle portaler fra et enkelt dashboard, mens adskillelsen opretholdes"
el: "Διαχειριστείτε όλες τις πύλες από έναν ενιαίο πίνακα ελέγχου διατηρώντας παράλληλα τον διαχωρισμό"
es: "Gestione todos los portales desde un único panel de control manteniendo la separación"
fr: Gérez tous les portails depuis un tableau de bord unique tout en maintenant la séparation
he: נהל את כל הפורטלים מלוח בקרה אחד תוך שמירה על הפרדה
hi: "एक ही डैशबोर्ड से सभी पोर्टल्स को प्रबंधित करें और अलगाव बनाए रखें"
is: "Stjórnaðu öllum gáttum frá einni stjórnborðsyfirsýn á meðan aðskilnaður er viðhaldinn"
it: "Gestisci tutti i portali da un'unica dashboard mantenendo la separazione"
ja: 単一のダッシュボードから全てのポータルを管理し、分離を維持
no: "Administrer alle portaler fra ett enkelt dashbord samtidig som du opprettholder separasjon"
pl: Zarządzaj wszystkimi portalami z jednego pulpitu nawigacyjnego zachowując jednocześnie ich separację
pt: "Gerencie todos os portais a partir de um único painel mantendo a separação"
ro: "Gestionați toate portalurile dintr-un singur dashboard menținând în același timp separarea"
ru: Управляйте всеми порталами из единой панели управления с сохранением разделения
sv: "Hantera alla portaler från en enda instrumentpanel samtidigt som separationen bibehålls"
tr: "Ayrımı korurken tüm portalları tek bir kontrol panelinden yönetin"
uk: Керуйте всіма порталами з єдиної панелі управління, зберігаючи їх розділення

source: White-Label Ready
cs: "Připraveno pro White-Label"
da: "Klar til White-Label"
el: Έτοιμο για White-Label
es: Listo para Marca Blanca
fr: Prêt pour la marque blanche
he: מוכן לתיוג לבן
hi: व्हाइट-लेबल तैयार
is: "Tilbúið fyrir hvítmerkingu"
it: "Pronto per White-Label"
ja: ホワイトラベル対応
no: "Hvitmerke-klar"
pl: "Gotowe do White-Label"
pt: "Pronto para White-Label"
ro: "Gata pentru White-Label"
ru: Готово для белой маркировки
sv: Redo för White-Label
tr: Beyaz Etiket Hazır
uk: Готовий для білого лейблу

source: Each portal can have its own branding, domain, and customization
cs: Každý portál může mít své vlastní značení, doménu a přizpůsobení
da: "Hver portal kan have sit eget branding, domæne og tilpasning"
el: Κάθε πύλη μπορεί να έχει τη δική της επωνυμία, τομέα και προσαρμογή
es: Cada portal puede tener su propia marca, dominio y personalización
fr: Chaque portail peut avoir sa propre image de marque, son domaine et sa personnalisation
he: כל פורטל יכול להיות בעל מיתוג, דומיין והתאמה אישית משלו
hi: प्रत्येक पोर्टल का अपना ब्रांडिंग, डोमेन और कस्टमाइज़ेशन हो सकता है
is: Hver gátt getur haft sitt eigið vörumerki, lén og sérsníði
it: "Ogni portale può avere il proprio branding, dominio e personalizzazione"
ja: 各ポータルは独自のブランディング、ドメイン、カスタマイゼーションを持つことができます
no: "Hver portal kan ha sin egen merkevarebygging, domene og tilpasning"
pl: Każdy portal może mieć własny branding, domenę i dostosowanie
pt: "Cada portal pode ter sua própria marca, domínio e personalização"
ro: "Fiecare portal poate avea propriul branding, domeniu și personalizare"
ru: Каждый портал может иметь собственный брендинг, домен и настройки
sv: Varje portal kan ha sin egen varumärkesprofilering, domän och anpassning
tr: Her portal kendi markalaması, alan adı ve özelleştirmesine sahip olabilir
uk: Кожен портал може мати власний брендинг, домен та налаштування

source: Perfect for:
cs: Ideální pro:
da: Perfekt til:
el: Ιδανικό για:
es: Perfecto para:
fr: Parfait pour :
he: מושלם עבור:
hi: इसके लिए आदर्श:
is: Fullkomið fyrir:
it: Perfetto per:
ja: 最適な用途：
no: Perfekt for:
pl: Idealne dla:
pt: Perfeito para:
ro: Ideal pentru:
ru: Идеально подходит для:
sv: Perfekt för:
tr: Şunlar için mükemmel:
uk: Ідеально підходить для:

source: SaaS companies, agencies, franchises, and enterprises managing documentation for multiple clients or business units.
cs: SaaS společnosti, agentury, franšízy a podniky spravující dokumentaci pro více klientů nebo obchodních jednotek.
da: SaaS-virksomheder, bureauer, franchisetagere og større virksomheder, der administrerer dokumentation for flere klienter eller forretningsenheder.
el: Εταιρείες SaaS, πρακτορεία, franchises και επιχειρήσεις που διαχειρίζονται τεκμηρίωση για πολλαπλούς πελάτες ή επιχειρηματικές μονάδες.
es: Empresas SaaS, agencias, franquicias y empresas que gestionan documentación para múltiples clientes o unidades de negocio.
fr: Entreprises SaaS, agences, franchises et grandes entreprises gérant la documentation pour plusieurs clients ou unités commerciales.
he: חברות SaaS, סוכנויות, זכיינויות וארגונים המנהלים תיעוד עבור לקוחות מרובים או יחידות עסקיות.
hi: "SaaS कंपनियां, एजेंसियां, फ्रैंचाइज़ी, और एंटरप्राइज़ेज जो कई क्लाइंट्स या बिज़नेस यूनिट्स के लिए डॉक्यूमेंटेशन का प्रबंधन करते हैं।"
is: SaaS fyrirtæki, stofnanir, sérleyfisveitendur og stórfyrirtæki sem stjórna skjölun fyrir marga viðskiptavini eða rekstrareiningar.
it: Aziende SaaS, agenzie, franchise e imprese che gestiscono la documentazione per più clienti o unità aziendali.
ja: 複数のクライアントや事業部門向けにドキュメントを管理するSaaS企業、代理店、フランチャイズ、およびエンタープライズ。
no: SaaS-selskaper, byråer, franchisevirksomheter og bedrifter som administrerer dokumentasjon for flere klienter eller forretningsenheter.
pl: Firmy SaaS, agencje, franczyzy i przedsiębiorstwa zarządzające dokumentacją dla wielu klientów lub jednostek biznesowych.
pt: Empresas SaaS, agências, franquias e empresas que gerenciam documentação para múltiplos clientes ou unidades de negócio.
ro: Companii SaaS, agenții, francize și întreprinderi care gestionează documentația pentru mai mulți clienți sau unități de afaceri.
ru: SaaS-компании, агентства, франшизы и предприятия, управляющие документацией для множественных клиентов или бизнес-подразделений.
sv: SaaS-företag, byråer, franchiseverksamheter och företag som hanterar dokumentation för flera kunder eller affärsenheter.
tr: "Birden fazla müşteri veya iş birimi için dokümantasyon yöneten SaaS şirketleri, ajanslar, franchiseler ve kurumsal işletmeler."
uk: SaaS-компанії, агентства, франшизи та підприємства, які керують документацією для кількох клієнтів або бізнес-підрозділів.

source: Learn More About Enterprise Portals
cs: Zjistěte více o podnikových portálech
da: Lær Mere Om Enterprise Portaler
el: Μάθετε Περισσότερα για τις Εταιρικές Πύλες
es: Obtenga Más Información Sobre Portales Empresariales
fr: En savoir plus sur les portails d'entreprise
he: למד עוד על פורטלים ארגוניים
hi: एंटरप्राइज़ पोर्टल्स के बारे में और जानें
is: "Lærðu meira um fyrirtækjagáttir"
it: Scopri di più sui Portali Enterprise
ja: エンタープライズポータルの詳細を見る
no: Lær mer om Enterprise-portaler
pl: Dowiedz się więcej o portalach korporacyjnych
pt: Saiba Mais Sobre Portais Empresariais
ro: Aflați mai multe despre portalurile enterprise
ru: Узнать больше о корпоративных порталах
sv: Läs mer om företagsportaler
tr: Kurumsal Portallar Hakkında Daha Fazla Bilgi Edinin
uk: Дізнайтеся більше про корпоративні портали

source: Industries that we serve
ar: الصناعات التي نخدمها
bn: আমরা যে শিল্পক্ষেত্রে সেবা প্রদান করি
cs: Odvětví, která obsluhujeme
da: Brancher vi betjener
de: Branchen, die wir bedienen
el: Κλάδοι που εξυπηρετούμε
es: Industrias a las que servimos
fi: Toimialat, joita palvelemme
fr: Secteurs que nous servons
he: תעשיות שאנו משרתים
hi: हमारे द्वारा सेवा प्रदान किए जाने वाले उद्योग
hu: Általunk kiszolgált iparágak
id: "Industri yang kami layani"
is: "Atvinnugreinar sem við þjónum"
it: Settori che serviamo
ja: 対応業界
nl: Sectoren die wij bedienen
no: "Bransjer vi betjener"
pl: Branże, które obsługujemy
pt: Setores que atendemos
ro: Industriile pe care le deservim
ru: Отрасли, которые мы обслуживаем
sv: Branscher vi betjänar
tr: Hizmet Verdiğimiz Sektörler
uk: Галузі, які ми обслуговуємо

source: Discover how Docsie can transform documentation in your industry
ar: اكتشف كيف يمكن لـ Docsie تحويل التوثيق في مجال عملك
bn: "আবিষ্কার করুন কিভাবে Docsie আপনার ইন্ডাস্ট্রিতে ডকুমেন্টেশনকে রূপান্তরিত করতে পারে"
cs: Objevte, jak může Docsie transformovat dokumentaci ve vašem odvětví
da: Oplev hvordan Docsie kan transformere dokumentation i din branche
de: Entdecken Sie, wie Docsie die Dokumentation in Ihrer Branche transformieren kann
el: Ανακαλύψτε πώς το Docsie μπορεί να μεταμορφώσει την τεκμηρίωση στον κλάδο σας
es: Descubra cómo Docsie puede transformar la documentación en su industria
fi: "Tutustu siihen, miten Docsie voi muuttaa dokumentaatiota toimialallasi"
fr: Découvrez comment Docsie peut transformer la documentation dans votre secteur d'activité
he: גלו כיצד Docsie יכול לשנות את התיעוד בתעשייה שלכם
hi: "जानें कि कैसे Docsie आपके उद्योग में दस्तावेज़ीकरण को रूपांतरित कर सकता है"
hu: Fedezze fel, hogyan alakíthatja át a Docsie a dokumentációt az Ön iparágában
id: "Temukan bagaimana Docsie dapat mentransformasi dokumentasi di industri Anda"
is: "Uppgötvaðu hvernig Docsie getur umbreytt skjalagerð í þinni atvinnugrein"
it: Scopri come Docsie può trasformare la documentazione nel tuo settore
ja: Docsieがあなたの業界のドキュメンテーションをどのように変革できるかをご確認ください
nl: Ontdek hoe Docsie documentatie in uw branche kan transformeren
no: "Oppdag hvordan Docsie kan transformere dokumentasjon i din bransje"
pl: Odkryj, jak Docsie może przekształcić dokumentację w Twojej branży
pt: Descubra como o Docsie pode transformar a documentação em seu setor
ro: Descoperiți cum poate Docsie să transforme documentația din industria dumneavoastră
ru: Узнайте, как Docsie может преобразовать документооборот в вашей отрасли
sv: Upptäck hur Docsie kan transformera dokumentation inom din bransch
tr: "Docsie'nin sektörünüzdeki dokümantasyonu nasıl dönüştürebileceğini keşfedin"
uk: Дізнайтеся, як Docsie може трансформувати документацію у вашій галузі

source: Government/Non-Profit
ar: الحكومة/غير الربحية
bn: সরকারি/অলাভজনক
cs: Vláda/Neziskové organizace
da: "Regering/Non-profit"
de: Regierung/Gemeinnützig
el: Κυβέρνηση/Μη Κερδοσκοπικός Οργανισμός
es: Gobierno/Sin Fines de Lucro
fi: "Julkishallinto/Voittoa tavoittelematon"
fr: Gouvernement/Organisme à but non lucratif
he: ממשלה/עמותות
hi: सरकारी/गैर-लाभकारी
hu: Kormányzati/Non-profit
id: Pemerintah/Nirlaba
is: Stjórnvöld/Félagasamtök
it: "Governo/No-Profit"
ja: 政府・非営利団体
nl: Overheid/Non-Profit
no: "Offentlig sektor/Ideell organisasjon"
pl: Rząd/Organizacje non-profit
pt: Governo/Sem Fins Lucrativos
ro: Guvern/Non-Profit
ru: Государственные/Некоммерческие организации
sv: Myndighet/Ideell organisation
tr: Devlet/Kar Amacı Gütmeyen
uk: Державні установи/Некомерційні організації

source: Select Industry
cs: Vybrat odvětví
da: Vælg branche
el: Επιλογή Κλάδου
es: Seleccionar Industria
fr: Sélectionner le secteur d'activité
he: בחר תעשייה
hi: उद्योग चुनें
is: Veldu atvinnugrein
it: Seleziona Settore
ja: 業界を選択
no: Velg bransje
pl: Wybierz branżę
pt: Selecionar Setor
ro: Selectați industria
ru: Выберите отрасль
sv: Välj bransch
tr: Sektör Seçin
uk: Оберіть галузь

source: Centralize All Processes
ar: مركز جميع العمليات
bn: সকল প্রক্রিয়া কেন্দ্রীভূত করুন
cs: Centralizovat všechny procesy
da: Centraliser Alle Processer
de: Alle Prozesse zentralisieren
el: Συγκεντρώστε Όλες τις Διαδικασίες
es: Centralizar Todos los Procesos
fi: Keskitä kaikki prosessit
fr: Centraliser tous les processus
he: ריכוז כל התהליכים
hi: सभी प्रक्रियाओं को केंद्रीकृत करें
hu: Minden folyamat központosítása
id: Sentralisasi Semua Proses
is: Miðstýra öllum ferlum
it: Centralizza Tutti i Processi
ja: すべてのプロセスを一元化
nl: Centraliseer Alle Processen
no: Sentraliser alle prosesser
pl: Scentralizuj wszystkie procesy
pt: Centralizar Todos os Processos
ro: Centralizează Toate Procesele
ru: Централизация всех процессов
sv: Centralisera alla processer
tr: Tüm Süreçleri Merkezileştirin
uk: Централізуйте всі процеси
