Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: To claim your <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> documentation portal design credit and a 30% yearly discount, please book a call with our product expert.
ar: للحصول على رصيد تصميم بوابة التوثيق الخاصة بك <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> وخصم سنوي بنسبة 30%، يرجى حجز مكالمة مع خبير المنتج لدينا.
bn: আপনার <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> ডকুমেন্টেশন পোর্টাল ডিজাইন ক্রেডিট এবং ৩০% বার্ষিক ছাড় দাবি করতে, অনুগ্রহ করে আমাদের প্রোডাক্ট এক্সপার্টের সাথে একটি কল বুক করুন।
cs: Pro uplatnění kreditu na design vašeho <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> dokumentačního portálu a 30% roční slevy si prosím domluvte hovor s naším produktovým expertem.
da: For at gøre krav på din <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> dokumentationsportal designkredit og 30% årlig rabat, bedes du booke et opkald med vores produktekspert.
de: Um Ihr <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> Dokumentationsportal-Design-Guthaben und einen jährlichen Rabatt von 30% zu beanspruchen, buchen Sie bitte einen Termin mit unserem Produktexperten.
el: Για να διεκδικήσετε το <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> πίστωση σχεδιασμού πύλης τεκμηρίωσης και έκπτωση 30% ετησίως, παρακαλούμε κλείστε ραντεβού με τον ειδικό προϊόντων μας.
es: Para reclamar su crédito de diseño de portal de documentación <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> y un descuento anual del 30%, por favor programe una llamada con nuestro experto en productos.
fi: Lunastaaksesi <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> dokumentaatioportaalin suunnitteluhyvityksen ja 30 % vuosittaisen alennuksen, varaa tapaaminen tuoteasiantuntijamme kanssa.
fr: Pour réclamer votre crédit de conception de portail de documentation <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> et une remise annuelle de 30%, veuillez réserver un appel avec notre expert produit.
he: כדי לתבוע את זיכוי עיצוב פורטל התיעוד שלך <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> והנחה שנתית של 30%, אנא קבע שיחה עם מומחה המוצר שלנו.
hi: अपना <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> डॉक्यूमेंटेशन पोर्टल डिज़ाइन क्रेडिट और 30% वार्षिक छूट का दावा करने के लिए, कृपया हमारे उत्पाद विशेषज्ञ के साथ कॉल बुक करें।
hu: "A <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> dokumentációs portál dizájn kreditjének igényléséhez és a 30%-os éves kedvezményhez kérjük, foglaljon időpontot termékszakértőnkkel."
id: Untuk mengklaim kredit desain portal dokumentasi <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> Anda dan diskon tahunan 30%, silakan jadwalkan panggilan dengan ahli produk kami.
is: Til að krefjast <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> hönnunarlána fyrir skjalasafnsgátt og 30% árlegs afsláttar, vinsamlegast bókaðu símtal við vörufræðing okkar.
it: Per richiedere il tuo credito per il design del portale di documentazione <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> e uno sconto annuale del 30%, prenota una chiamata con il nostro esperto di prodotto.
ja: <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" />ドキュメンテーションポータルデザインクレジットと年間30%割引を請求するには、弊社のプロダクトエキスパートとのお打ち合わせをご予約ください。
nl: "Om uw <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> documentatieportaal ontwerptegoed en 30% jaarlijkse korting te claimen, gelieve een gesprek in te plannen met onze productexpert."
no: For å kreve din <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> dokumentasjonsportal designkreditt og 30% årlig rabatt, vennligst book en samtale med vår produktekspert.
pl: Aby odebrać kredyt na projekt portalu dokumentacji <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> oraz 30% roczną zniżkę, prosimy o umówienie rozmowy z naszym ekspertem produktowym.
pt: Para reivindicar seu crédito de design do portal de documentação <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> e um desconto anual de 30%, por favor agende uma chamada com nosso especialista em produto.
ro: Pentru a revendica creditul pentru designul portalului de documentație <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> și o reducere anuală de 30%, vă rugăm să programați o întâlnire cu expertul nostru de produs.
sv: För att göra anspråk på din <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> designkredit för dokumentationsportal och 30% årlig rabatt, vänligen boka ett samtal med vår produktexpert.
tr: <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> dokümantasyon portalı tasarım kredinizi ve %30 yıllık indiriminizi talep etmek için lütfen ürün uzmanımızla bir görüşme planlayın.
uk: Щоб отримати кредит на дизайн вашого <img src="https://appcdn2.docsie.io/assets/Docsie_Web_Summit.png" style="max-width: 100%; height: 34px;" /> порталу документації та 30% річну знижку, будь ласка, забронюйте дзвінок з нашим експертом з продукту.

source: Thank you for booking a discovery call with us!
ar: شكراً لك على حجز مكالمة استكشافية معنا!
bn: আমাদের সাথে একটি আবিষ্কার কল বুক করার জন্য ধন্যবাদ!
cs: Děkujeme vám za rezervaci úvodního hovoru s námi!
da: Tak for at du har booket et introduktionsmøde med os!
de: Vielen Dank für die Buchung eines Beratungsgesprächs mit uns!
el: Σας ευχαριστούμε που κλείσατε μια κλήση εξερεύνησης μαζί μας!
es: ¡Gracias por programar una llamada de descubrimiento con nosotros!
fi: Kiitos, että varасit tutustumispuhelun kanssamme!
fr: Merci d'avoir réservé un appel de découverte avec nous !
he: תודה לך על קביעת שיחת היכרות איתנו!
hi: हमारे साथ डिस्कवरी कॉल बुक करने के लिए धन्यवाद!
hu: Köszönjük, hogy felfedező hívást foglalt velünk!
id: "Terima kasih telah memesan panggilan discovery dengan kami!"
is: "Takk fyrir að bóka kynnisímtal hjá okkur!"
it: Grazie per aver prenotato una chiamata di scoperta con noi!
ja: ディスカバリーコールをご予約いただき、ありがとうございます！
nl: Bedankt voor het boeken van een kennismakingsgesprek met ons!
no: "Takk for at du har bestilt en introduksjonssamtale med oss!"
pl: Dziękujemy za umówienie rozmowy odkrywczej z nami!
pt: Obrigado por agendar uma chamada de descoberta conosco!
ro: Vă mulțumim că ați programat o întâlnire de descoperire cu noi!
ru: Благодарим вас за запись на ознакомительный звонок с нами!
sv: Tack för att du bokade ett upptäckssamtal med oss!
tr: Bizimle bir keşif görüşmesi rezervasyonu yaptığınız için teşekkür ederiz!
uk: Дякуємо за бронювання ознайомчого дзвінка з нами!

source: You will receive a confirmation by email soon. 😊
ar: ستتلقى رسالة تأكيد عبر البريد الإلكتروني قريباً. 😊
bn: আপনি শীঘ্রই ইমেইলের মাধ্যমে একটি নিশ্চিতকরণ পাবেন। 😊
cs: Brzy obdržíte potvrzení e-mailem. 😊
da: Du vil snart modtage en bekræftelse via e-mail. 😊
de: Sie erhalten in Kürze eine Bestätigung per E-Mail. 😊
el: Θα λάβετε επιβεβαίωση μέσω email σύντομα. 😊
es: Recibirá una confirmación por correo electrónico pronto. 😊
fi: Saat pian vahvistuksen sähköpostitse. 😊
fr: Vous recevrez bientôt une confirmation par e-mail. 😊
he: תקבל אישור בדוא"ל בקרוב. 😊
hi: आपको जल्द ही ईमेल द्वारा पुष्टि प्राप्त होगी। 😊
hu: Hamarosan kap egy megerősítő e-mailt. 😊
id: Anda akan menerima konfirmasi melalui email segera. 😊
is: Þú munt fá staðfestingu í tölvupósti bráðlega. 😊
it: Riceverai presto una conferma via email. 😊
ja: まもなく確認メールをお送りいたします。😊
nl: U ontvangt binnenkort een bevestiging per e-mail. 😊
no: Du vil motta en bekreftelse på e-post snart. 😊
pl: Wkrótce otrzymasz potwierdzenie na adres e-mail. 😊
pt: Você receberá uma confirmação por email em breve. 😊
ro: Veți primi în curând o confirmare prin email. 😊
ru: Вы получите подтверждение по электронной почте в ближайшее время. 😊
sv: Du kommer att få en bekräftelse via e-post inom kort. 😊
tr: Yakında e-posta ile bir onay alacaksınız. 😊
uk: Ви незабаром отримаете підтвердження електронною поштою. 😊

source: Meanwhile, check out some of our blog articles below.
ar: "في الوقت نفسه، اطلع على بعض مقالات مدونتنا أدناه."
bn: "ইতিমধ্যে, নিচে আমাদের কিছু ব্লগ আর্টিকেল দেখুন।"
cs: "Mezitím si můžete prohlédnout některé z našich blogových článků níže."
da: "I mellemtiden kan du tjekke nogle af vores blogartikler nedenfor."
de: "In der Zwischenzeit können Sie sich einige unserer Blog-Artikel unten ansehen."
el: Εν τω μεταξύ, ρίξτε μια ματιά σε μερικά από τα άρθρα του blog μας παρακάτω.
es: "Mientras tanto, consulte algunos de nuestros artículos de blog a continuación."
fi: Sillä välin voit tutustua alla oleviin blogiartikkeleihin.
fr: En attendant, consultez quelques-uns de nos articles de blog ci-dessous.
he: בינתיים, עיינו בכמה מהמאמרים שלנו בבלוג למטה.
hi: इस बीच, नीचे हमारे कुछ ब्लॉग लेख देखें।
hu: Addig is tekintse meg az alábbi blogcikkeinket.
id: "Sementara itu, silakan lihat beberapa artikel blog kami di bawah ini."
is: Á meðan geturðu kíkt á nokkrar blogggreinar okkar hér að neðan.
it: "Nel frattempo, consulta alcuni dei nostri articoli del blog qui sotto."
ja: その間に、以下の弊社ブログ記事をご覧ください。
nl: "Bekijk ondertussen enkele van onze blogartikelen hieronder."
no: I mellomtiden kan du se på noen av våre bloggartikler nedenfor.
pl: "W międzyczasie zapoznaj się z niektórymi z naszych artykułów na blogu poniżej."
pt: "Enquanto isso, confira alguns dos nossos artigos do blog abaixo."
ro: "Între timp, consultați câteva dintre articolele noastre de blog de mai jos."
ru: Тем временем ознакомьтесь с некоторыми статьями нашего блога ниже.
sv: Under tiden kan du kolla in några av våra bloggartiklar nedan.
tr: Bu arada, aşağıdaki blog makalelerimizden bazılarına göz atın.
uk: Тим часом ознайомтеся з деякими нашими статтями блогу нижче.

source: The ultimate training manual template guide in 2020
ar: "الدليل النهائي لقالب دليل التدريب في عام 2020"
bn: ২০২০ সালের চূড়ান্ত প্রশিক্ষণ ম্যানুয়াল টেমপ্লেট গাইড
cs: Kompletní průvodce šablonami školicích příruček pro rok 2020
da: Den ultimative skabelonguide til træningsmanual i 2020
de: Der ultimative Leitfaden für Schulungshandbuch-Vorlagen 2020
el: Ο απόλυτος οδηγός προτύπου εγχειριδίου εκπαίδευσης για το 2020
es: La guía definitiva de plantillas de manuales de capacitación en 2020
fi: Lopullinen koulutusoppaan mallipohjaopas vuonna 2020
fr: Le guide ultime des modèles de manuel de formation en 2020
he: המדריך המושלם לתבניות מדריכי הדרכה ב-2020
hi: 2020 में अंतिम प्रशिक्षण मैनुअल टेम्प्लेट गाइड
hu: A végső képzési kézikönyv sablon útmutató 2020-ban
id: "Panduan template manual pelatihan terlengkap di tahun 2020"
is: Fullkomna handbókarsniðmátsleiðbeiningin árið 2020
it: "La guida definitiva ai modelli di manuali di formazione nel 2020"
ja: 2020年版究極のトレーニングマニュアルテンプレートガイド
nl: De ultieme handleiding voor trainingshandboeksjablonen in 2020
no: "Den ultimate malen for opplæringshåndbøker i 2020"
pl: Ostateczny przewodnik po szablonach podręczników szkoleniowych w 2020 roku
pt: O guia definitivo de modelo de manual de treinamento em 2020
ro: Ghidul complet pentru șabloanele de manuale de instruire în 2020
ru: Полное руководство по шаблонам учебных пособий в 2020 году
sv: Den ultimata guiden för mallar för utbildningsmanualer 2020
tr: 2020'de nihai eğitim kılavuzu şablonu rehberi
uk: Остаточний посібник з шаблонів навчальних посібників у 2020 році

source: Learn More
ar: تعلم المزيد
bn: আরও জানুন
cs: Zjistit více
da: Læs mere
de: Mehr erfahren
el: Μάθετε Περισσότερα
es: Más información
fi: Lue lisää
fr: En savoir plus
he: למד עוד
hi: अधिक जानें
hu: Tudjon meg többet
id: Pelajari Selengkapnya
is: Fræðast meira
it: Scopri di più
ja: 詳細を見る
nl: "Meer informatie "
no: Lær mer
pl: Dowiedz się więcej
pt: Saiba Mais
ro: "Află mai multe "
ru: Подробнее
sv: Läs mer
tr: Daha Fazla Bilgi
uk: Дізнатися більше

source: GatsbyJS as a blog
ar: " GatsbyJS كمدونة "
bn: ব্লগ হিসেবে GatsbyJS
cs: GatsbyJS jako blog
da: GatsbyJS som en blog
de: GatsbyJS als Blog
el: GatsbyJS ως blog
es: GatsbyJS como blog
fi: GatsbyJS blogina
he: GatsbyJS כבלוג
hi: ब्लॉग के रूप में GatsbyJS
hu: GatsbyJS mint blog
id: GatsbyJS sebagai blog
is: GatsbyJS sem blogg
it: GatsbyJS come blog
ja: ブログとしてのGatsbyJS
nl: GatsbyJS als een blog
no: GatsbyJS som en blogg
pl: GatsbyJS jako blog
pt: GatsbyJS como um blog
ro: GatsbyJS ca blog
ru: GatsbyJS как блог
sv: GatsbyJS som en blogg
tr: Blog olarak GatsbyJS
uk: GatsbyJS як блог

source: Learn More
ar: تعلم المزيد
bn: আরও জানুন
cs: "Zjistit více "
da: Læs mere
de: Mehr erfahren
el: Μάθετε Περισσότερα
es: Más Información
fi: Lue lisää
fr: En savoir plus
he: למד עוד
hi: अधिक जानें
hu: Tudjon meg többet
id: "Pelajari Selengkapnya "
is: Læra Meira
it: Scopri di Più
ja: 詳細を見る
nl: Meer Informatie
no: "Lær Mer "
pl: Dowiedz się więcej
pt: Saiba Mais
ro: "Aflați Mai multe "
ru: Узнать больше
sv: Läs mer
tr: Daha Fazla Bilgi
uk: Дізнатися більше

source: Hosting Docsie on GitHub
ar: استضافة Docsie على GitHub
bn: GitHub-এ Docsie হোস্টিং
cs: Hostování Docsie na GitHubu
da: Hosting af Docsie på GitHub
de: Hosting von Docsie auf GitHub
el: Φιλοξενία του Docsie στο GitHub
es: Alojando Docsie en GitHub
fi: Docsien hosting GitHubissa
fr: Hébergement de Docsie sur GitHub
he: אירוח Docsie ב-GitHub
hi: GitHub पर Docsie को होस्ट करना
hu: Docsie hosztolása GitHub-on
id: Hosting Docsie di GitHub
is: Hýsing Docsie á GitHub
it: Hosting di Docsie su GitHub
ja: GitHubでDocsieをホスティング
nl: Docsie hosten op GitHub
no: Hosting av Docsie på GitHub
pl: Hosting Docsie na GitHub
pt: Hospedagem do Docsie no GitHub
ro: Găzduirea Docsie pe GitHub
ru: Размещение Docsie на GitHub
sv: Hosting av Docsie på GitHub
tr: Docsie'yi GitHub'da Barındırma
uk: Хостинг Docsie на GitHub

source: Create documentation that your customers love | About
ar: أنشئ وثائق يحبها عملاؤك | حول
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার গ্রাহকরা পছন্দ করবেন | সম্পর্কে"
cs: "Vytvářejte dokumentaci, kterou vaši zákazníci milují | O nás"
da: Opret dokumentation, som dine kunder elsker | Om
de: "Erstellen Sie Dokumentation, die Ihre Kunden lieben | Über uns"
el: "Δημιουργήστε τεκμηρίωση που αγαπούν οι πελάτες σας | Σχετικά"
es: "Crea documentación que tus clientes amen | Acerca de"
fi: "Luo dokumentaatiota, josta asiakkaasi pitävät | Tietoja"
fr: Créez une documentation que vos clients adorent | À propos
he: צרו תיעוד שהלקוחות שלכם יאהבו | אודות
hi: "ऐसा डॉक्यूमेंटेशन बनाएं जिसे आपके ग्राहक पसंद करें | परिचय"
hu: Hozzon létre dokumentációt, amelyet ügyfelei imádni fognak | Névjegy
id: "Buat dokumentasi yang disukai pelanggan Anda | Tentang"
is: "Búðu til skjölun sem viðskiptavinir þínir elska | Um"
it: "Crea documentazione che i tuoi clienti ameranno | Informazioni"
ja: お客様に愛されるドキュメントを作成 | 概要
nl: "Creëer documentatie waar uw klanten van houden | Over"
no: "Opprett dokumentasjon som kundene dine elsker | Om"
pl: "Twórz dokumentację, którą pokochają Twoi klienci | O nas"
pt: "Crie documentação que seus clientes adoram | Sobre"
ro: "Creați documentație pe care clienții dumneavoastră o adoră | Despre"
ru: Создавайте документацию, которую полюбят ваши клиенты | О нас
sv: Skapa dokumentation som dina kunder älskar | Om
tr: "Müşterilerinizin seveceği dokümantasyon oluşturun | Hakkında"
uk: Створюйте документацію, яку полюблять ваші клієнти | Про нас

source: Affiliate Program | Become a Docsie Partner | Docsie
ar: برنامج الشراكة | كن شريكاً لدوكسي | دوكسي
bn: "অ্যাফিলিয়েট প্রোগ্রাম | একজন ডকসি পার্টনার হয়ে উঠুন | ডকসি"
cs: "Partnerský program | Staňte se partnerem Docsie | Docsie"
da: "Affiliate Program | Bliv Docsie Partner | Docsie"
de: "Partnerprogramm | Werden Sie Docsie-Partner | Docsie"
el: Πρόγραμμα Συνεργατών | Γίνετε Συνεργάτης της Docsie | Docsie
es: "Programa de Afiliados | Conviértete en un Socio de Docsie | Docsie"
fi: "Kumppaniohjelma | Ryhdy Docsie-kumppaniksi | Docsie"
fr: Programme d'Affiliation | Devenez Partenaire Docsie | Docsie
he: תוכנית שותפים | הפוך לשותף של Docsie | Docsie
hi: "सहयोगी कार्यक्रम | Docsie पार्टनर बनें | Docsie"
hu: "Partnerprogramm | Legyen Docsie Partner | Docsie"
id: "Program Afiliasi | Menjadi Mitra Docsie | Docsie"
is: "Samstarfsaðilaáætlun | Verðið Docsie samstarfsaðili | Docsie"
it: "Programma di Affiliazione | Diventa un Partner Docsie | Docsie"
ja: アフィリエイトプログラム | Docsieパートナーになる | Docsie
nl: "Affiliate Programma | Word een Docsie Partner | Docsie"
no: "Tilknytningsprogram | Bli en Docsie-partner | Docsie"
pl: "Program Partnerski | Zostań Partnerem Docsie | Docsie"
pt: "Programa de Afiliados | Torne-se um Parceiro Docsie | Docsie"
ro: "Program de Afiliere | Deveniți Partener Docsie | Docsie"
ru: Партнерская программа | Станьте партнером Docsie | Docsie
sv: "Partnerprogrammet | Bli en Docsie-partner | Docsie"
tr: "Ortaklık Programı | Docsie Ortağı Olun | Docsie"
uk: Партнерська програма | Станьте партнером Docsie | Docsie

source: Become a Docsie Affiliate.
ar: "كن شريكاً تابعاً لـ Docsie."
bn: "Docsie অ্যাফিলিয়েট হয়ে উঠুন।"
cs: "Staňte se partnerem Docsie."
da: Bliv en Docsie Affiliate.
de: Werden Sie Docsie-Partner.
el: Γίνετε Συνεργάτης της Docsie.
es: Conviértete en un Afiliado de Docsie.
fi: "Ryhdy Docsie-kumppanimarkkinoijaksi."
fr: Devenez un Affilié Docsie.
he: הפוך לשותף של Docsie.
hi: डॉक्सी सहयोगी बनें।
hu: Váljon Docsie partnerré.
id: "Menjadi Afiliasi Docsie."
is: "Verðu Docsie samstarfsaðili."
it: Diventa un Affiliato Docsie.
ja: Docsieアフィリエイトになる。
nl: Word een Docsie Affiliate.
no: "Bli en Docsie-partner."
pl: Zostań Partnerem Afiliacyjnym Docsie.
pt: "Torne-se um Afiliado Docsie."
ro: Deveniți un Afiliat Docsie.
ru: Станьте аффилиатом Docsie.
sv: Bli en Docsie-affiliate.
tr: Docsie Ortağı Olun.
uk: Станьте афілійованим партнером Docsie.

source: Affiliates earn a high commission from sales generated by promoting Docsie's AI-powered enterprise wiki.
ar: "يحصل الشركاء على عمولة عالية من المبيعات المُحققة من خلال الترويج لويكي المؤسسات المدعوم بالذكاء الاصطناعي من Docsie."
bn: "অ্যাফিলিয়েটরা Docsie-এর AI-চালিত এন্টারপ্রাইজ উইকি প্রচারের মাধ্যমে বিক্রয় থেকে উচ্চ কমিশন অর্জন করেন।"
cs: "Partneři získávají vysokou provizi z prodejů generovaných propagací podnikové wiki platformy Docsie s umělou inteligencí."
da: "Affiliates tjener en høj kommission fra salg genereret ved at promovere Docsies AI-drevne virksomhedswiki."
de: "Partner erhalten eine hohe Provision aus Verkäufen, die durch die Bewerbung von Docsies KI-gestütztem Unternehmens-Wiki generiert werden."
el: "Οι συνεργάτες κερδίζουν υψηλή προμήθεια από τις πωλήσεις που δημιουργούνται μέσω της προώθησης του εταιρικού wiki της Docsie που λειτουργεί με τεχνητή νοημοσύνη."
es: "Los afiliados obtienen una alta comisión por las ventas generadas al promocionar el wiki empresarial impulsado por IA de Docsie."
fi: "Kumppanit ansaitsevat korkean provision Docsien tekoälykäyttöisen yrityswikin mainostamisesta syntyneistä myynneistä."
fr: Les affiliés perçoivent une commission élevée sur les ventes générées en promouvant le wiki d'entreprise alimenté par l'IA de Docsie.
he: "שותפים מרוויחים עמלה גבוהה ממכירות שנוצרות על ידי קידום הוויקי הארגוני המופעל בבינה מלאכותית של Docsie."
hi: "सहयोगी Docsie के AI-संचालित एंटरप्राइज़ विकी को बढ़ावा देकर उत्पन्न बिक्री से उच्च कमीशन अर्जित करते हैं।"
hu: "A partnerek magas jutalékot kapnak a Docsie mesterséges intelligenciával működő vállalati wiki promóciójából származó eladásokból."
id: "Afiliasi memperoleh komisi tinggi dari penjualan yang dihasilkan dengan mempromosikan wiki perusahaan bertenaga AI Docsie."
is: Samstarfsaðilar vinna sér inn háa þóknun af sölu sem myndast við að kynna AI-knúna fyrirtækjaviki Docsie.
it: "Gli affiliati guadagnano una commissione elevata dalle vendite generate promuovendo il wiki aziendale basato su AI di Docsie."
ja: アフィリエイトは、DocsieのAI搭載エンタープライズウィキの宣伝により発生した売上から高い手数料を獲得できます。
nl: "Affiliates verdienen een hoge commissie uit verkopen die worden gegenereerd door het promoten van Docsie's AI-aangedreven enterprise wiki."
no: "Tilknyttede partnere tjener høy provisjon fra salg generert ved å markedsføre Docsies AI-drevne bedriftswiki."
pl: "Partnerzy zarabiają wysoką prowizję ze sprzedaży generowanej poprzez promowanie zasilanej sztuczną inteligencją wiki korporacyjnej Docsie."
pt: "Os afiliados ganham uma alta comissão das vendas geradas ao promover o wiki empresarial com tecnologia de IA da Docsie."
ro: "Afiliații câștigă o comision ridicat din vânzările generate prin promovarea wiki-ului enterprise alimentat de AI al Docsie."
sv: "Affiliates tjänar en hög provision från försäljning som genereras genom att marknadsföra Docsies AI-drivna företagswiki."
tr: "Ortaklar, Docsie'nin yapay zeka destekli kurumsal wiki'sini tanıtarak gerçekleştirdikleri satışlardan yüksek komisyon kazanır."
uk: Афіліати отримують високу комісію з продажів, згенерованих шляхом просування корпоративної вікі Docsie на базі штучного інтелекту.

source: Performance-based
ar: قائم على الأداء
bn: কর্মক্ষমতা-ভিত্তিক
cs: Založený na výkonu
da: Præstationsbaseret
de: Leistungsbasiert
el: Βασισμένο σε απόδοση
es: Basado en rendimiento
fi: Suorituskykyyn perustuva
fr: Basé sur les performances
he: מבוסס-ביצועים
hi: प्रदर्शन-आधारित
hu: Teljesítményalapú
id: Berbasis Kinerja
is: Árangursmiðað
it: Basato sulle prestazioni
ja: パフォーマンスベース
nl: Prestatie-gebaseerd
no: Ytelsesbasert
pl: Oparty na wydajności
pt: Baseado em desempenho
ro: Bazat pe performanță
ru: На основе производительности
sv: Prestationsbaserad
tr: Performans tabanlı
uk: На основі продуктивності

source: 180-day cookie life
ar: مدة صلاحية ملف تعريف الارتباط 180 يوماً
bn: ১৮০-দিনের কুকি জীবনকাল
cs: 180denní životnost cookie
da: 180-dages cookie-levetid
de: 180-Tage-Cookie-Lebensdauer
el: Διάρκεια ζωής cookie 180 ημερών
es: Duración de cookie de 180 días
fi: 180 päivän evästeen käyttöikä
fr: Durée de vie des cookies de 180 jours
he: תוחלת חיים של 180 יום לעוגייה
hi: 180-दिन कुकी जीवनकाल
hu: 180 napos cookie élettartam
id: Masa hidup cookie 180 hari
is: 180 daga vafrakökur líftími
it: "Durata cookie di 180 giorni"
ja: 180日間のCookieライフ
nl: 180-dagen cookie-levensduur
no: 180-dagers informasjonskapsel-levetid
pl: 180-dniowy okres życia pliku cookie
pt: Duração do cookie de 180 dias
ro: "Durata de viață a cookie-ului de 180 de zile"
ru: Срок действия cookie 180 дней
sv: 180-dagars cookie-livslängd
tr: 180 günlük çerez ömrü
uk: 180-денний термін дії cookie
