Repository: LikaloLLC/docsie
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, is, it, ja, nl, no, pl, pt, ro, ru, sv, tr, uk

source: Learn More About AI Writer
cs: Zjistěte více o AI Writer
da: Lær Mere Om AI Writer
el: Μάθετε Περισσότερα για το AI Writer
es: Más información sobre AI Writer
fr: En savoir plus sur l'Assistant de Rédaction IA
he: למד עוד על כותב הבינה המלאכותית
hi: AI राइटर के बारे में और जानें
is: Lærðu meira um gervigreind rithöfund
it: Scopri di più su AI Writer
ja: AIライターについて詳しく見る
no: Lær mer om AI Writer
pl: Dowiedz się więcej o AI Writer
pt: Saiba Mais Sobre o AI Writer
ro: Aflați mai multe despre AI Writer
ru: Узнать больше об AI Writer
sv: Läs mer om AI Writer
tr: "AI Writer Hakkında Daha Fazla Bilgi Edinin"
uk: Дізнатися більше про AI Writer

source: Define and customize AI prompts to generate consistent, on-brand documentation. Create templates and writing styles that match your organization's voice and technical requirements.
ar: قم بتعريف وتخصيص مطالبات الذكاء الاصطناعي لإنتاج وثائق متسقة ومتوافقة مع هوية العلامة التجارية. أنشئ قوالب وأساليب كتابة تتطابق مع صوت مؤسستك ومتطلباتها التقنية.
bn: "সামঞ্জস্যপূর্ণ, ব্র্যান্ড-অনুযায়ী ডকুমেন্টেশন তৈরি করতে AI প্রম্পট নির্ধারণ ও কাস্টমাইজ করুন। আপনার প্রতিষ্ঠানের কণ্ঠস্বর এবং প্রযুক্তিগত প্রয়োজনীয়তার সাথে মানানসই টেমপ্লেট এবং লেখার স্টাইল তৈরি করুন।"
cs: Definujte a přizpůsobte AI výzvy pro generování konzistentní dokumentace odpovídající vaší značce. Vytvářejte šablony a styly psaní, které odpovídají hlasu vaší organizace a technickým požadavkům.
da: Definer og tilpas AI-prompts til at generere konsistent dokumentation, der matcher dit brand. Opret skabeloner og skrivemåder, der passer til din organisations stemme og tekniske krav.
de: Definieren und passen Sie KI-Prompts an, um konsistente, markengerechte Dokumentation zu erstellen. Erstellen Sie Vorlagen und Schreibstile, die der Stimme und den technischen Anforderungen Ihrer Organisation entsprechen.
el: Ορίστε και προσαρμόστε προτροπές τεχνητής νοημοσύνης για τη δημιουργία συνεπούς τεκμηρίωσης που ταιριάζει στη φιλοσοφία της επωνυμίας σας. Δημιουργήστε πρότυπα και στυλ συγγραφής που ταιριάζουν στη φωνή του οργανισμού σας και στις τεχνικές απαιτήσεις.
es: Defina y personalice indicaciones de IA para generar documentación consistente y alineada con la marca. Cree plantillas y estilos de redacción que coincidan con la voz de su organización y los requisitos técnicos.
fi: Määrittele ja mukauta tekoälykehotteet tuottamaan johdonmukaista, brändin mukaista dokumentaatiota. Luo mallipohja ja kirjoitustyylit, jotka vastaavat organisaatiosi ääntä ja teknisiä vaatimuksia.
fr: Définissez et personnalisez les invites IA pour générer une documentation cohérente et conforme à votre image de marque. Créez des modèles et des styles de rédaction qui correspondent à la voix de votre organisation et aux exigences techniques.
he: הגדירו והתאימו אישית הנחיות AI כדי ליצור תיעוד עקבי התואם את המותג. צרו תבניות וסגנונות כתיבה המתאימים לקול הארגון שלכם ולדרישות הטכניות.
hi: "संगत, ब्रांड-अनुकूल दस्तावेज़ीकरण उत्पन्न करने के लिए AI प्रॉम्प्ट्स को परिभाषित और अनुकूलित करें। ऐसे टेम्प्लेट्स और लेखन शैलियाँ बनाएं जो आपके संगठन की आवाज़ और तकनीकी आवश्यकताओं से मेल खाती हों।"
hu: Határozzon meg és szabjon testre AI promptokat következetes, márkaidentitásnak megfelelő dokumentáció generálásához. Hozzon létre sablonokat és írásstílusokat, amelyek megfelelnek szervezete hangjának és technikai követelményeinek.
id: "Tentukan dan sesuaikan prompt AI untuk menghasilkan dokumentasi yang konsisten dan sesuai dengan merek. Buat template dan gaya penulisan yang sesuai dengan suara organisasi Anda dan persyaratan teknis."
is: Skilgreindu og sérsníðu gervigreindarfyrirmæli til að búa til samræmda skjölun sem er í samræmi við vörumerki. Búðu til sniðmát og ritunarmáta sem passa við rödd stofnunarinnar og tæknilegar kröfur.
it: Definisci e personalizza i prompt AI per generare documentazione coerente e in linea con il brand. Crea modelli e stili di scrittura che corrispondano alla voce della tua organizzazione e ai requisiti tecnici.
ja: 一貫性のあるブランドに沿ったドキュメントを生成するためのAIプロンプトを定義・カスタマイズします。組織の声調と技術要件に合致するテンプレートと文書スタイルを作成します。
nl: "Definieer en pas AI-prompts aan om consistente, merkconforme documentatie te genereren. Creëer sjablonen en schrijfstijlen die aansluiten bij de stem van uw organisatie en technische vereisten."
no: Definer og tilpass AI-instrukser for å generere konsistent dokumentasjon som er i tråd med merkevaren. Opprett maler og skrivemåter som samsvarer med organisasjonens stemme og tekniske krav.
pl: Definiuj i dostosowuj polecenia AI w celu generowania spójnej dokumentacji zgodnej z marką. Twórz szablony i style pisania, które odpowiadają głosowi Twojej organizacji i wymaganiom technicznym.
pt: "Defina e personalize prompts de IA para gerar documentação consistente e alinhada à marca. Crie modelos e estilos de escrita que correspondam à voz da sua organização e aos requisitos técnicos."
ro: Definiți și personalizați prompturile AI pentru a genera documentație consistentă, în concordanță cu brandul. Creați șabloane și stiluri de redactare care să corespundă vocii organizației dumneavoastră și cerințelor tehnice.
sv: Definiera och anpassa AI-prompter för att generera konsekvent dokumentation som följer varumärket. Skapa mallar och skrivstiler som matchar din organisations röst och tekniska krav.
tr: Tutarlı, marka kimliğine uygun dokümantasyon oluşturmak için AI komut istemlerini tanımlayın ve özelleştirin. Kuruluşunuzun ses tonuna ve teknik gereksinimlerine uygun şablonlar ve yazım stilleri oluşturun.
uk: Визначте та налаштуйте AI-запити для генерації послідовної документації, що відповідає бренду. Створюйте шаблони та стилі написання, які відповідають голосу вашої організації та технічним вимогам.

source: Customizable prompt templates
ar: قوالب المطالبات القابلة للتخصيص
bn: কাস্টমাইজেবল প্রম্পট টেমপ্লেট
cs: Přizpůsobitelné šablony výzev
da: Tilpasselige prompt-skabeloner
de: Anpassbare Prompt-Vorlagen
el: Προσαρμόσιμα πρότυπα προτροπών
es: Plantillas de prompts personalizables
fi: Mukautettavat kehotemallit
fr: Modèles d'invites personnalisables
he: תבניות הנחיות הניתנות להתאמה אישית
hi: अनुकूलन योग्य प्रॉम्प्ट टेम्प्लेट
hu: Testreszabható prompt sablonok
id: Template prompt yang dapat disesuaikan
is: Sérsníðanleg kvaðningarsniðmát
it: Modelli di prompt personalizzabili
ja: カスタマイズ可能なプロンプトテンプレート
nl: Aanpasbare promptsjablonen
no: Tilpassbare promptmaler
pl: Konfigurowalne szablony promptów
pt: Modelos de prompt personalizáveis
ro: Șabloane de prompt personalizabile
sv: Anpassningsbara promptmallar
tr: Özelleştirilebilir komut şablonları
uk: Налаштовувані шаблони запитів

source: Brand voice preservation
ar: الحفاظ على هوية العلامة التجارية الصوتية
bn: ব্র্যান্ড ভয়েস সংরক্ষণ
cs: Zachování hlasu značky
da: Bevarelse af brandvoice
de: Bewahrung der Markensprache
el: Διατήρηση φωνής επωνυμίας
es: Preservación de la voz de marca
fi: Brändiäänen säilyttäminen
fr: Préservation de la voix de marque
he: שימור קול המותג
hi: ब्रांड वॉइस संरक्षण
hu: Márkahangsúly megőrzése
id: Pelestarian suara merek
is: Varðveisla vörumerkjaröddar
it: Conservazione della voce del brand
ja: ブランドボイスの保持
nl: Behoud van merkidentiteit
no: Bevaring av merkestemme
pl: Zachowanie głosu marki
pt: Preservação da voz da marca
ro: Păstrarea vocii mărcii
sv: Bevarande av varumärkesröst
tr: Marka sesinin korunması
uk: Збереження голосу бренду

source: Bulk content generation
ar: إنتاج المحتوى بالجملة
bn: বাল্ক কন্টেন্ট জেনারেশন
cs: Hromadné generování obsahu
da: Masseindhold generering
de: Massen-Content-Generierung
el: Μαζική δημιουργία περιεχομένου
es: Generación masiva de contenido
fi: Sisällön massatuotanto
fr: Génération de contenu en masse
he: יצירת תוכן בכמויות גדולות
hi: बल्क सामग्री निर्माण
hu: Tömeges tartalomgenerálás
id: Pembuatan konten massal
is: Magnframleiðsla efnis
it: Generazione di contenuti in blocco
ja: 一括コンテンツ生成
nl: Bulkinhoud genereren
no: Masseinnholdsgenerering
pl: Masowe generowanie treści
pt: Geração de conteúdo em massa
ro: Generare în masă de conținut
ru: Массовая генерация контента
sv: Massinnehållsgenerering
tr: Toplu içerik oluşturma
uk: Масове генерування контенту

source: Style guide integration
ar: تكامل دليل الأسلوب
bn: স্টাইল গাইড ইন্টিগ্রেশন
cs: Integrace průvodce stylem
da: Stilguide-integration
el: Ενσωμάτωση οδηγού στυλ
es: Integración de guía de estilo
fi: Tyyliopasintegraatio
fr: Intégration du guide de style
he: אינטגרציה של מדריך עיצוב
hi: स्टाइल गाइड एकीकरण
hu: Stíluskalauz integráció
id: Integrasi panduan gaya
is: Stílhandbókarsamþætting
it: Integrazione della guida di stile
ja: スタイルガイド統合
nl: Stijlgids-integratie
no: Stilguideintegrasjon
pl: Integracja przewodnika stylu
pt: Integração de guia de estilo
ro: Integrarea ghidului de stil
ru: Интеграция руководства по стилю
sv: Stilguideintegration
tr: Stil kılavuzu entegrasyonu
uk: Інтеграція керівництва зі стилю

source: Learn More About Custom Prompts
cs: Zjistěte více o vlastních výzvách
da: Lær Mere Om Brugerdefinerede Prompts
el: Μάθετε Περισσότερα για τις Προσαρμοσμένες Προτροπές
es: Aprenda Más Sobre Prompts Personalizados
fr: En savoir plus sur les invites personnalisées
he: למד עוד על הנחיות מותאמות אישית
hi: कस्टम प्रॉम्प्ट्स के बारे में और जानें
is: Lærðu meira um sérsniðnar kvaðningar
it: Scopri di più sui Prompt Personalizzati
ja: カスタムプロンプトの詳細を確認する
no: Lær mer om tilpassede instrukser
pl: Dowiedz się więcej o niestandardowych promptach
pt: Saiba Mais Sobre Prompts Personalizados
ro: Aflați mai multe despre prompturile personalizate
ru: Узнать больше о пользовательских промптах
sv: Läs mer om anpassade promptar
tr: Özel İstemler Hakkında Daha Fazla Bilgi Edinin
uk: Дізнатися більше про користувацькі запити

source: Create documentation that your
ar: "أنشئ وثائق تناسب"
bn: "এমন ডকুমেন্টেশন তৈরি করুন যা আপনার"
cs: "Vytvořte dokumentaci, která vaše"
da: "Opret dokumentation, som din"
de: "Erstellen Sie Dokumentation, die Ihre"
el: "Δημιουργήστε τεκμηρίωση που η"
es: "Crea documentación que tu"
fi: "Luo dokumentaatiota, joka sinun"
fr: Créez une documentation que votre
he: צור תיעוד ש
hi: "ऐसा दस्तावेज़ीकरण बनाएं जो आपका"
hu: Hozzon létre dokumentációt, amely az Ön
id: "Buat dokumentasi yang Anda"
is: "Búðu til skjölun sem þín"
it: "Crea documentazione che la tua"
ja: あなたの
nl: "Creëer documentatie die uw"
no: "Opprett dokumentasjon som din"
pl: "Utwórz dokumentację, która Twoja"
pt: "Crie documentação que sua"
ro: "Creați documentație pe care"
ru: Создайте документацию, которая ваша
sv: Skapa dokumentation som din
tr: "Sizin"
uk: Створіть документацію, яка ваша

source: Enterprise Knowledge Base Software
ar: برمجيات قاعدة المعرفة المؤسسية
bn: এন্টারপ্রাইজ নলেজ বেস সফটওয়্যার
cs: Podnikový software pro znalostní bázi
da: Virksomhedens Vidensbase Software
de: Enterprise-Wissensdatenbank-Software
el: Λογισμικό Βάσης Γνώσης Επιχείρησης
es: Software de Base de Conocimientos Empresarial
fi: Yrityksen tietokantaohjelmisto
fr: Logiciel de Base de Connaissances d'Entreprise
he: תוכנת בסיס ידע ארגונית
hi: एंटरप्राइज़ नॉलेज बेस सॉफ़्टवेयर
hu: Vállalati Tudásbázis Szoftver
id: Perangkat Lunak Basis Pengetahuan Perusahaan
is: Hugbúnaður fyrir þekkingargrunna fyrirtækja
it: Software di Knowledge Base Aziendale
ja: エンタープライズナレッジベースソフトウェア
no: Programvare for bedriftens kunnskapsbase
pl: Oprogramowanie Korporacyjnej Bazy Wiedzy
pt: Software de Base de Conhecimento Empresarial
ro: Software pentru Baza de Cunoștințe Enterprise
sv: Programvara för företagskunskapsbas
tr: Kurumsal Bilgi Bankası Yazılımı
uk: Корпоративне програмне забезпечення бази знань

source: Your Central Hub for SOPs, Help Docs, and Knowledge Sharing. AI-powered platform for effortless documentation—keeping your team, customers and partners aligned and informed.
ar: مركزك المحوري لإجراءات التشغيل الموحدة ومستندات المساعدة ومشاركة المعرفة. منصة مدعومة بالذكاء الاصطناعي للتوثيق السلس—تحافظ على تناغم فريقك وعملائك وشركائك وإطلاعهم المستمر.
bn: "SOP, সহায়তা ডকুমেন্ট এবং জ্ঞান ভাগাভাগির জন্য আপনার কেন্দ্রীয় হাব। সহজ ডকুমেন্টেশনের জন্য AI-চালিত প্ল্যাটফর্ম—আপনার দল, গ্রাহক এবং অংশীদারদের সুসংগত ও অবহিত রাখে।"
cs: Vaše centrální centrum pro SOP, nápovědu a sdílení znalostí. Platforma poháněná umělou inteligencí pro snadnou tvorbu dokumentace—udržuje váš tým, zákazníky a partnery sladěné a informované.
da: Dit centrale knudepunkt for SOP'er, hjælpedokumentation og videndeling. AI-drevet platform til ubesværet dokumentation—holder dit team, kunder og partnere på linje og informeret.
de: Ihre zentrale Anlaufstelle für SOPs, Hilfedokumente und Wissensaustausch. KI-gestützte Plattform für mühelose Dokumentation—hält Ihr Team, Ihre Kunden und Partner auf dem gleichen Stand und informiert.
el: Το Κεντρικό σας Κέντρο για SOPs, Έγγραφα Βοήθειας και Διαμοιρασμό Γνώσης. Πλατφόρμα με τεχνητή νοημοσύνη για εύκολη τεκμηρίωση—διατηρώντας την ομάδα σας, τους πελάτες και τους συνεργάτες σας ευθυγραμμισμένους και ενημερωμένους.
es: Su Centro Principal para POE, Documentos de Ayuda e Intercambio de Conocimientos. Plataforma impulsada por IA para documentación sin esfuerzo—manteniendo a su equipo, clientes y socios alineados e informados.
fi: Keskitetty keskuksesi SOP:ille, ohjedokumenteille ja tiedonjakamiselle. Tekoälyavusteinen alusta vaivattomaan dokumentointiin—pitää tiimisi, asiakkaasi ja kumppanisi yhdensuuntaisina ja ajan tasalla.
fr: Votre Hub Central pour les POS, Documents d'Aide et Partage de Connaissances. Plateforme alimentée par l'IA pour une documentation sans effort—maintenant votre équipe, clients et partenaires alignés et informés.
he: המרכז המרכזי שלכם עבור נהלי פעולה סטנדרטיים, מסמכי עזרה ושיתוף ידע. פלטפורמה מונעת בינה מלאכותית לתיעוד ללא מאמץ—שומרת על הצוות, הלקוחות והשותפים שלכם מיושרים ומעודכנים.
hi: "SOPs, सहायता दस्तावेज़ों, और ज्ञान साझाकरण के लिए आपका केंद्रीय हब। सहज दस्तावेज़ीकरण के लिए AI-संचालित प्लेटफॉर्म—आपकी टीम, ग्राहकों और भागीदारों को संरेखित और सूचित रखना।"
hu: Az Ön központi központja SOP-okhoz, súgódokumentációhoz és tudásmegosztáshoz. AI-alapú platform a könnyű dokumentációhoz – csapata, ügyfelei és partnerei összehangoltan és tájékozottan tartásához.
id: "Pusat Utama Anda untuk SOP, Dokumen Bantuan, dan Berbagi Pengetahuan. Platform bertenaga AI untuk dokumentasi yang mudah—menjaga tim, pelanggan, dan mitra Anda tetap selaras dan terinformasi."
is: Miðlæg vettvangur þinn fyrir verklagsreglur, hjálparskjöl og þekkingardeilingu. Gervigreind-knúinn vettvangur fyrir einfalda skjalagerð—heldur teymi þínu, viðskiptavinum og samstarfsaðilum í takt og upplýstum.
it: Il Tuo Hub Centrale per SOP, Documentazione di Supporto e Condivisione della Conoscenza. Piattaforma basata su IA per una documentazione senza sforzo—mantenendo il tuo team, clienti e partner allineati e informati.
ja: SOP、ヘルプドキュメント、ナレッジ共有の中央ハブ。AIを活用した効率的なドキュメント作成プラットフォームで、チーム、顧客、パートナーの連携と情報共有を実現します。
nl: Uw Centrale Hub voor SOP's, Helpdocumentatie en Kennisdeling. AI-aangedreven platform voor moeiteloze documentatie—houdt uw team, klanten en partners op één lijn en geïnformeerd.
no: "Ditt sentrale knutepunkt for SOP-er, hjelpedokumenter og kunnskapsdeling. AI-drevet plattform for sømløs dokumentasjon—holder teamet, kundene og partnerne dine samkjørte og informerte."
pl: Twoje Centralne Centrum dla SOP, Dokumentacji Pomocy i Dzielenia się Wiedzą. Platforma wspierana przez AI do bezproblemowego dokumentowania—utrzymująca Twój zespół, klientów i partnerów w zgodzie i na bieżąco.
pt: Seu Hub Central para POPs, Documentos de Ajuda e Compartilhamento de Conhecimento. Plataforma com tecnologia de IA para documentação sem esforço—mantendo sua equipe, clientes e parceiros alinhados e informados.
ro: Centrul Dumneavoastră Principal pentru POS-uri, Documentație de Asistență și Partajarea Cunoștințelor. Platformă alimentată de AI pentru documentație fără efort—menținând echipa, clienții și partenerii Dumneavoastră aliniați și informați.
ru: Ваш центральный хаб для СОПов, справочной документации и обмена знаниями. ИИ-платформа для легкого создания документации — поддерживает синхронизацию и информированность вашей команды, клиентов и партнеров.
sv: Din centrala nav för SOP:er, hjälpdokumentation och kunskapsdelning. AI-driven plattform för enkel dokumentation—håller ditt team, kunder och partners samordnade och informerade.
tr: "SOP'lar, Yardım Dokümanları ve Bilgi Paylaşımı için Merkezi Hub'ınız. Ekibinizi, müşterilerinizi ve iş ortaklarınızı uyumlu ve bilgili tutarak zahmetsiz dokümantasyon sağlayan AI destekli platform."
uk: Ваш центральний хаб для СОП, довідкової документації та обміну знаннями. Платформа на базі ШІ для легкого створення документації — підтримує вашу команду, клієнтів та партнерів у синхронізації та інформованості.

source: 4.8 Stars (100+ Reviews)
ar: ٤.٨ نجوم (أكثر من ١٠٠ مراجعة)
bn: ৪.৮ স্টার (১০০+ রিভিউ)
cs: "4,8 hvězdiček (100+ recenzí)"
da: "4,8 stjerner (100+ anmeldelser)"
de: 4,8 Sterne (100+ Bewertungen)
el: 4,8 Αστέρια (100+ Αξιολογήσεις)
es: "4,8 Estrellas (100+ Reseñas)"
fi: 4,8 tähteä (100+ arvostelua)
fr: 4,8 étoiles (100+ avis)
he: 4.8 כוכבים (100+ ביקורות)
hi: 4.8 स्टार (100+ समीक्षाएं)
hu: 4,8 csillag (100+ értékelés)
id: "4,8 Bintang (100+ Ulasan)"
is: "4,8 stjörnur (100+ umsagnir)"
it: "4,8 Stelle (100+ Recensioni)"
ja: 4.8つ星（100件以上のレビュー）
nl: "4,8 Sterren (100+ Beoordelingen)"
no: "4,8 stjerner (100+ anmeldelser)"
pl: 4,8 gwiazdek (ponad 100 opinii)
pt: "4,8 Estrelas (100+ Avaliações)"
ro: "4,8 Stele (100+ Recenzii)"
ru: 4,8 звезды (100+ отзывов)
sv: 4,8 stjärnor (100+ recensioner)
tr: "4,8 Yıldız (100+ Değerlendirme)"
uk: 4,8 зірок (100+ відгуків)

source: Enterprise Portal Solution
cs: 🏢 Podniková dokumentace
da: 🏢 Virksomhedsdokumentation
el: 🏢 Τεκμηρίωση Επιχείρησης
es: 🏢 Documentación Empresarial
fr: 🏢 Documentation d'Entreprise
he: 🏢 תיעוד ארגוני
hi: 🏢 एंटरप्राइज़ डॉक्यूमेंटेशन
is: 🏢 Fyrirtækjaskjölun
it: 🏢 Documentazione Enterprise
ja: 🏢 エンタープライズドキュメンテーション
no: 🏢 Bedriftsdokumentasjon
pl: 🏢 Dokumentacja Enterprise
pt: 🏢 Documentação Empresarial
ro: 🏢 Documentație Enterprise
sv: 🏢 Företagsdokumentation
tr: 🏢 Kurumsal Dokümantasyon
uk: 🏢 Корпоративна документація

source: Scalable multi-tenant documentation access for your entire organization
cs: Škálovatelná řešení pro rozsáhlé organizace
da: Skalerbare løsninger til store organisationer
el: Επεκτάσιμες λύσεις για οργανισμούς μεγάλης κλίμακας
es: Soluciones escalables para organizaciones de gran escala
fr: Solutions évolutives pour les organisations à grande échelle
he: פתרונות ניתנים להרחבה עבור ארגונים בקנה מידה גדול
hi: बड़े पैमाने के संगठनों के लिए स्केलेबल समाधान
is: Skalanlegar lausnir fyrir stórfyrirtæki
it: Soluzioni scalabili per organizzazioni su larga scala
ja: 大規模組織向けのスケーラブルソリューション
no: Skalerbare løsninger for store organisasjoner
pl: Skalowalne rozwiązania dla organizacji na dużą skalę
pt: Soluções escaláveis para organizações de grande escala
ro: Soluții scalabile pentru organizații de mari dimensiuni
sv: Skalbara lösningar för storskaliga organisationer
tr: Büyük ölçekli kuruluşlar için ölçeklenebilir çözümler
uk: Масштабовані рішення для великих організацій

source: Available Add-on
cs: Dostupný doplněk
da: Tilgængelig tilføjelse
el: Διαθέσιμο Πρόσθετο
es: Complemento Disponible
fr: Module complémentaire disponible
he: תוסף זמין
hi: उपलब्ध ऐड-ऑन
is: Tiltæk viðbót
it: "Componente Aggiuntivo Disponibile"
ja: 利用可能なアドオン
no: Tilgjengelig tillegg
pl: Dostępny dodatek
pt: "Complemento Disponível"
ro: "Supliment disponibil"
ru: Доступное дополнение
sv: Tillgängligt tillägg
tr: Mevcut Eklenti
uk: Доступне додаткове розширення

source: Contact for pricing
cs: Kontaktujte náš tým
da: Kontakt Vores Team
el: Επικοινωνήστε με την Ομάδα μας
es: Contactar para precios
fr: Contactez-nous pour les tarifs
he: צור קשר עם הצוות שלנו
hi: हमारी टीम से संपर्क करें
is: Hafðu samband við teymið okkar
it: Contatta il Nostro Team
ja: 価格についてはお問い合わせください
no: Kontakt vårt team
pl: Skontaktuj się z naszym zespołem
pt: Entre em contato para preços
ro: Contactează Echipa Noastră
ru: Обратитесь для уточнения стоимости
sv: Kontakta vårt team
tr: Ekibimizle İletişime Geçin
uk: Зв'яжіться з нашою командою

source: What are Enterprise Portals?
cs: Co jsou podnikové portály?
da: "Hvad er Enterprise Portaler?"
el: Τι είναι τα Εταιρικά Πύλες;
es: ¿Qué son los Portales Empresariales?
fr: Que sont les portails d'entreprise ?
he: מה הם פורטלים ארגוניים?
hi: "एंटरप्राइज़ पोर्टल क्या हैं?"
is: "Hvað eru fyrirtækjagáttir?"
it: "Cosa sono i Portali Enterprise?"
ja: エンタープライズポータルとは何ですか？
no: "Hva er Enterprise Portaler?"
pl: "Czym są Portale Korporacyjne?"
pt: "O que são Portais Empresariais?"
ro: "Ce sunt Portalurile Enterprise?"
ru: Что такое корпоративные порталы?
sv: Vad är Enterprise Portals?
tr: "Kurumsal Portallar Nedir?"
uk: Що таке корпоративні портали?
